[{"id":"803","biletNumber":"1","questNumber":"3","quest":"Можно ли остановиться для посадки пассажира за знаком?","v":["Можно.","Можно только на маломестном автобусе.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Знак 3.28 «Стоянка запрещена» остановку не запрещает, поэтому Вы можете остановиться в указанном месте."},{"id":"804","biletNumber":"1","questNumber":"4","quest":"Каким транспортным средствам разрешается продолжить движение только направо?","v":["Только транспортным средствам, перевозящим груз массой более 10 т.","Только транспортным средствам с фактической массой более 10 т.","Транспортным средствам с разрешенной максимальной массой более 10 т.",null,null],"otvet":"3","realUrl":"","comments":"Под знаком 4.1.2 \"Движение направо\" размещена табличка 8.11 \"Ограничение разрешенной максимальной массы\", которая указывает, что действие знака распространяется на ТС с разрешенной массой более 10 т, которые и должны повернуть направо."},{"id":"809","biletNumber":"1","questNumber":"9","quest":"По какой траектории Вам разрешено выполнить разворот на маломестном автобусе?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"1","realUrl":"","comments":"Выполняя разворот на этом перекрестке, вам придется использовать для движения участок проезжей части, имеющий двустороннее движение. Поэтому, въезжая на перекресток, вы можете продолжить движение только по правой стороне этого участка проезжей части (п. 1.4 ), т.е. по траектории А."},{"id":"810","biletNumber":"1","questNumber":"10","quest":"С какой скоростью Вы можете продолжить движение вне населенного пункта по левой полосе на грузовом автомобиле с разрешенной максимальной массой более 3,5 т?","v":["Не более 50 км\/ч.","Не менее 50 км\/ч и не более 70 км\/ч.","Не менее 50 км\/ч и не более 90 км\/ч.",null,null],"otvet":"2","realUrl":"","comments":"Знак 4.6 «Ограничение минимальной скорости» и табличка 8.14 «Полоса движения» предписывают двигаться по левой полосе со скоростью не менее 50 км\/ч. Однако при этом на дороге вне населенного пункта, не относящейся к автомагистрали, вы не имеете права развивать скорость на грузовом автомобиле более 70 км\/ч (п. 10.3 )."},{"id":"811","biletNumber":"1","questNumber":"11","quest":"Можно ли водителю автобуса выполнить опережение грузовых автомобилей вне населенного пункта по такой траектории?","v":["Можно.","Можно, если скорость грузовых автомобилей менее 30 км\/ч.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Вне населенных пунктов водители ТС должны вести их по возможности ближе к правому краю проезжей части. Однако можно последовательно опередить несколько ТС, следующих друг за другом на незначительной дистанции. Поскольку водитель автобуса приближается к перекрестку неравнозначных дорог, двигаясь по главной дороге (знак 2.3.1 «Пересечение со второстепенной дорогой»), имеющей 2 полосы для движения в данном направлении, то он может совершить опережение обоих грузовых автомобилей (п. 9.4 )."},{"id":"817","biletNumber":"1","questNumber":"17","quest":"При движении в темное время суток вне населенных пунктов необходимо использовать:","v":["Только фары ближнего света.","Только фары дальнего света.","Фары ближнего или дальнего света.",null,null],"otvet":"3","comments":"При движении в темное время суток на неосвещенных участках дорог вы должны использовать, в зависимости от дорожных условий, скорости движения и наличия впереди встречных и попутных ТС, ближний или дальний свет фар (п. 19.1)."},{"id":"823","biletNumber":"2","questNumber":"3","quest":"Разрешается ли Вам продолжить движение в прямом направлении на транспортном средстве подкатегории «С1» без прицепа?","v":["Разрешается.","Разрешается, если Вы обслуживаете предприятие, находящееся в обозначенной знаком зоне.","Запрещается.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.4 «Движение грузовых автомобилей запрещено» не запрещает движение грузовых автомобилей без прицепа с разрешенной максимальной массой не более 26 тонн, которые обслуживают предприятия, находящиеся в обозначенной зоне. Это положение распространяется на ТС подкатегории «С1», поскольку их разрешенная максимальная масса не превышает 7,5 т."},{"id":"829","biletNumber":"2","questNumber":"9","quest":"Можно ли Вам выполнить разворот в этом месте на маломестном автобусе?","v":["Можно.","Можно только при отсутствии приближающегося поезда.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Разворот запрещен непосредственно на самих железнодорожных переездах (п. 8.11 ). Перед переездом разворот разрешен."},{"id":"838","biletNumber":"2","questNumber":"18","quest":"При каком максимальном значении суммарного люфта в рулевом управлении допускается эксплуатация автобуса?","v":["10 градусов.","20 градусов.","25 градусов.",null,null],"otvet":"2","comments":"Суммарный люфт в рулевом управлении автобуса не должен превышать 20 градусов (Перечень, п. 2.1)."},{"id":"848","biletNumber":"3","questNumber":"8","quest":"Вам разрешено выполнить поворот направо на маломестном автобусе:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":"1","realUrl":"","comments":"Поворачивая направо, Вы не должны оказаться на стороне встречного движения, поэтому поворот разрешено выполнить по траектории А (п. 8.6 )."},{"id":"858","biletNumber":"3","questNumber":"18","quest":"Запрещается эксплуатация грузовых автомобилей категории N2 и N3, если остаточная глубина рисунка протектора шин (при отсутствии индикаторов износа) составляет не более:","v":["0,8 мм.","1,0 мм.","1,6 мм.","2,0 мм.",null],"otvet":"2","comments":"Остаточная высота рисунка протектора шин грузового автомобиля не должна быть менее 1 мм (Перечень, п. 5.1)."},{"id":"888","biletNumber":"5","questNumber":"8","quest":"В каких направлениях Вам можно продолжить движение по левой полосе на грузовом автомобиле с разрешенной максимальной массой более 3,5 т?","v":["Только прямо.","Прямо и направо.","Прямо, налево и в обратном направлении.",null,null],"otvet":"1","realUrl":"","comments":"Знак 4.1.4 \"Движение прямо или направо\" и табличка 8.4.1 \"Вид транспортного средства\" информируют о том, что в указанных направлениях должны двигаться только грузовые автомобили с разрешенной максимальной массой более 3,5 т. Поэтому Вы можете продолжить движение по левой полосе только прямо, так как прямо для поворота направо нужно было заблаговременно занять крайнее правое положение (п. 8.5 ). P.S. Висящий знак не относиться именно к этой полосе, он дублирует знак на стойке. Чтоб знак относился к полосе, под ним должна висеть табличка 8.14 \"Полоса движения\""},{"id":"890","biletNumber":"5","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение вне населенных пунктов на автобусе, не относящемся к междугородним или маломестным?","v":["60 км\/ч.","70 км\/ч.","80 км\/ч.","90 км\/ч.",null],"otvet":"2","realUrl":"","comments":"За знаком 3.25 \"Конец зоны ограничения максимальной скорости\" скорость движения автобусов, не относящемся к междугородним или маломестным вне населенного пункта на дорогах, не относящихся к автомагистралям, должна быть не более 70 км\/ч (п. 10.3 )."},{"id":"898","biletNumber":"5","questNumber":"18","quest":"При какой наименьшей величине падения давления воздуха в пневматическом или пневмогидравлическом тормозных приводах за 15 минут после полного приведения их в действие при неработающем двигателе запрещается эксплуатация транспортного средства?","v":["0,05 МПа.","0,07 МПа.","0,09 МПа.",null,null],"otvet":"1","comments":"Эксплуатация ТС с пневматическим или гидропневматическим приводом запрещается, если падение давления воздуха при неработающем двигателе составляет 0,05 МПа и более за 15 минут после полного приведения их в действие (Перечень, п. 1.3)."},{"id":"901","biletNumber":"6","questNumber":"1","quest":"Что называется разрешённой максимальной массой транспортного средства?","v":["Максимально допустимая для перевозки масса груза, установленная предприятием-изготовителем.","Масса снаряженного транспортного средства без учета массы водителя, пассажиров и груза, установленная предприятием-изготовителем.","Масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой.",null,null],"otvet":"3","comments":"Разрешенная максимальная масса - масса снаряженного ТС с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой (п. 1.2 ). Поэтому она является постоянной величиной и не зависит от фактической загрузки ТС."},{"id":"910","biletNumber":"6","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение на междугороднем или маломестном автобусе?","v":["70 км\/ч.","90 км\/ч.","110 км\/ч.",null,null],"otvet":"2","realUrl":"","comments":"На дорогах, обозначенных знаком 5.1 \"Автомагистраль\", междугородним и маломестным автобусам разрешено движение со скоростью не более 90 км\/ч (п. 10.3 )."},{"id":"917","biletNumber":"6","questNumber":"17","quest":"Дневные ходовые огни предназначены для:","v":["Улучшения видимости движущегося транспортного средства в светлое время суток как спереди, так и сзади.","Улучшения видимости движущегося транспортного средства в светлое время суток только спереди.","Улучшения видимости движущегося транспортного средства в светлое время суток только сзади.",null,null],"otvet":"2","comments":"Дневные ходовые огни устанавливаются только спереди (п. 1.2 ). В их конструкции, как правило, используются светодиоды."},{"id":"918","biletNumber":"6","questNumber":"18","quest":"Эксплуатировать грузовой автомобиль с разрешенной максимальной массой более 3,5 т можно при отсутствии:","v":["Аптечки.","Огнетушителя.","Знака аварийной остановки.","Противооткатных упоров.","Буксировочного троса."],"otvet":"5","comments":"Эксплуатировать грузовой автомобиль с разрешенной максимальной массой более 3,5 т разрешается только при наличии в нем медицинской аптечки, огнетушителя, знака аварийной остановки и противооткатных упоров. (Перечень, п. 7.7). Отсутствие на таком автомобиле буксировочного троса не является основанием для запрещения его эксплуатации."},{"id":"919","biletNumber":"6","questNumber":"19","quest":"В случае остановки на подъеме(спуске) при наличии обочины можно предотвратить самопроизвольное скатывание автобуса на проезжую часть, повернув его передние колеса в положение:","v":["А и Г.","Б и В.","А и В.","Б и Г.",null],"otvet":"1","realUrl":"","comments":"Для обеспечения безопасности дорожного движения в случае остановки на спуске (положение А и Б) или подъеме (положение В и Г) при наличии обочины можно помимо использования стояночного тормоза повернуть передние колеса автобуса таким образом, чтобы избежать его самопроизвольного скатывания на проезжую часть (положение А и Г)."},{"id":"921","biletNumber":"7","questNumber":"1","quest":"Кому предоставлено право остановки грузовых автомобилей и автобусов, осуществляющих международные перевозки, в пунктах контроля, обозначенных данным дорожным знаком?","v":["Только сотрудникам полиции.","Только работникам Федеральной службы по надзору в сфере транспорта.","Всем перечисленным должностным лицам.",null,null],"otvet":"3","realUrl":"","comments":"Право остановки грузовых автомобилей и автобусов, осуществляющих перевозки, в обозначенных дорожным знаком 7.14 «Пункт транспортного контроля», предоставлено регулировщикам и работникам Федеральной службы по надзору в сфере транспорта (п. 2.4). К регулировщикам относятся и сотрудники полиции (п. 1.2)."},{"id":"928","biletNumber":"7","questNumber":"8","quest":"Обязан ли водитель автобуса уступить дорогу водителю грузового автомобиля?","v":["Обязан.","Обязан, если водитель грузового автомобиля начнет смещаться вправо.","Не обязан.",null,null],"otvet":"3","realUrl":"","comments":"Водитель автобуса двигается без изменения направления движения по правой полосе, поэтому не обязан уступать дорогу водителю автомобиля, намеревающемуся перестроиться на эту полосу (п. 8.4 )."},{"id":"930","biletNumber":"7","questNumber":"10","quest":"Каким грузовым автомобилям, перевозящим людей в кузове, разрешается движение вне населенных пунктов со скоростью не более 60 км\/час?","v":["С максимальной разрешенной массой более 3,5 т.","С максимальной разрешенной массой более 2,5 т.","Всем грузовым автомобилям.",null,null],"otvet":"3","comments":"Вне населенных пунктов всем грузовым автомобилям, перевозящим людей в кузове, разрешается движение на всех дорогах со скоростью не более 60 км\/час (п. 10.3 )."},{"id":"932","biletNumber":"7","questNumber":"12","quest":"В каком из указанных мест Вам можно поставить на стоянку грузовой автомобиль с разрешенной максимальной массой более 3,5 т?","v":["Только А.","Только В.","А или В.","В любом.",null],"otvet":"2","realUrl":"","comments":"На дорогах с односторонним движением в населенных пунктах остановка и стоянка грузовых автомобилей с разрешенной максимальной массой более 3,5 т разрешается на левой стороне дороги у края проезжей части (п. 12.1 ) только для погрузки или разгрузки. Поставив автомобиль на стоянку за знаком 3.28 \"Стоянка запрещена\" (место Б), Вы нарушите требования Правил (Приложение 1). Следовательно Вы можете поставить автомобиль на стоянку только в месте В (п. 12.1 )."},{"id":"947","biletNumber":"8","questNumber":"7","quest":"Водитель автобуса должен выключить указатели левого поворота:","v":["После перестроения на левую полосу.","После опережения грузового автомобиля.","После возвращения на правую полосу.",null,null],"otvet":"1","realUrl":"","comments":"Сигнал левого поворота должен быть выключен сразу же после выполнения перестроения на левую полосу, чтобы не вводить в заблуждение других участников движения, которые могут воспринять включенный сигнал как намерение водителя осуществить в дальнейшем поворот налево или разворот (п. 8.2 )."},{"id":"949","biletNumber":"8","questNumber":"9","quest":"Водитель имеет право выполнить разворот от правого края проезжей части (с правой обочины):","v":["На регулируемом перекрестке.","На нерегулируемом перекрестке.","На участке дорог между перекрестками.","В любом из перечисленных мест.",null],"otvet":"3","comments":"В случаях, когда ширина проезжей части недостаточна для выполнения разворота из крайнего левого положения, на участках дорог вне перекрестков Правила разрешают выполнить этот маневр от правого края проезжей части или с правой обочины. При этом Вы должны уступить дорогу как попутным, так и встречным ТС."},{"id":"952","biletNumber":"8","questNumber":"12","quest":"Кто из водителей правильно поставил автомобиль на стоянку?","v":["Оба.","Только водитель грузового автомобиля.","Никто из водителей.",null,null],"otvet":"3","realUrl":"","comments":"Грузовому автомобилю независимо от разрешенной максимальной массы стоянка на тротуаре запрещена, а легковому разрешена только при наличии знака 6.4 «Парковка» с одной из табличек 8.6.2-8.6.9 «Способ постановки транспортного средства на стоянку» (п. 12.2 )."},{"id":"959","biletNumber":"8","questNumber":"19","quest":"Более устойчив против опрокидывания на повороте грузовой автомобиль:","v":["Без груза.","С неполной загрузкой.","С максимально допустимой загрузкой.",null,null],"otvet":"1","comments":"Более устойчив на повороте автомобиль без груза, так как у такого автомобиля самое низкое расположение центра тяжести, а значит, самый маленький опрокидывающий момент."},{"id":"961","biletNumber":"9","questNumber":"1","quest":"Какое удостоверение достаточно иметь водителю, управляющему грузовым автомобилем с разрешенной максимальной массой более 3,5 т, но не более 7,5 т и прицепом, разрешенная максимальная масса которого более 750 кг?","v":["На право управления транспортным средством подкатегории «С1».","На право управления транспортным средством категории «С».","На право управления транспортными средствами категории «С1Е».",null,null],"otvet":"3","comments":"Правилами сдачи квалификационных экзаменов и выдачи водительских удостоверений предусмотрено, что для управления грузовым автомобилем с разрешенной максимальной массой более 3,5 т, но не более 7,5 т и прицепом, разрешенная максимальная масса которого более 750 кг в водительском удостоверении должны быть разрешающие отметки в графах \"С1Е»\"."},{"id":"964","biletNumber":"9","questNumber":"4","quest":"Управляя каким автомобилем Вы обязаны выполнить требования данного знака?","v":["Любым грузовым автомобилем.","Грузовым автомобилем с разрешенной максимальной массой более 3,5 т.","Грузовым автомобилем, на котором установлен опознавательным знаком «Опасный груз».",null,null],"otvet":"3","realUrl":"","comments":"В самом названии предписывающего знака 4.8.2 \"Направление движения транспортных средств с опасными грузами\" раскрывается его назначение. Он разрешает движение ТС, оборудованных опознавательными знаками \"Опасный груз\", только направо."},{"id":"972","biletNumber":"9","questNumber":"12","quest":"Запрещена ли водителю грузового автомобиля остановка в этом месте?","v":["Запрещена.","Запрещена, если расстояние между автомобилем и линией разметки менее 3 м.","Разрешена.",null,null],"otvet":"3","realUrl":"","comments":"Остановка в указанном месте разрешена, даже если расстояние между автомобилем и линией разметки менее 3 м, так как прерывистая линия не ограничивает возможности объезда остановившегося у тротуара автомобиля (п. 12.4 )."},{"id":"977","biletNumber":"9","questNumber":"17","quest":"При каких из перечисленных условий можно перевозить в кузове грузового автомобиля не более 8 человек, включая пассажиров в кабине?","v":["Только при наличии водительского удостоверения на право управления транспортным средством категории «С» независимо от стажа управления транспортным средством данной категории.","Только при наличии водительского удостоверения на право управления транспортным средством категории «С» в течение более 1 года.","При наличии водительского удостоверения на право управления транспортным средством категории «С» или подкатегории «С1» в течение 3 и более лет.",null,null],"otvet":"3","comments":"Водитель грузового автомобиля должен иметь удостоверение на право управления ТС не только категории \"С\" или подкатегории \"С1\", но и стаж управления ТС категории \"С\" или \"С1\" более 3 лет (п. 22.1)."},{"id":"984","biletNumber":"10","questNumber":"4","quest":"Вы управляете грузовым автомобилем с разрешенной максимальной массой более 3,5 т. В каком направлении Вам разрешено дальнейшее движение?","v":["Только направо.","Направо, налево и в обратном направлении.","В любых.",null,null],"otvet":"2","realUrl":"","comments":"Знак 6.15.2 \"Направление движения для грузовых автомобилей\" рекомендует, но не предписывает маршрут движения для всех грузовых автомобилей, если на перекрестке их движение в одном из направлений запрещено. Следовательно, вы можете продолжить движение только направо, налево и в обратном направлении."},{"id":"989","biletNumber":"10","questNumber":"9","quest":"Водитель грузового автомобиля в данной ситуации:","v":["Должен уступить дорогу, автомобилю, который находится справа от него.","Должен уступить дорогу автомобилю, который двигается по полосе разгона.","Имеет преимущество перед автомобилем, который двигается по полосе разгона.",null,null],"otvet":"3","realUrl":"","comments":"В данном случае в месте въезда на дорогу имеется полоса разгона. Водитель легкового автомобиля, движущегося по ней, должен при перестроении уступить дорогу грузовому автомобилю (п. 8.10 )."},{"id":"998","biletNumber":"10","questNumber":"18","quest":"Запрещается эксплуатация автобусов (категории М2 и М3), если остаточная глубина рисунка протектора шин (при отсутствии индикаторов износа) составляет не более?","v":["0,8 мм.","1,0 мм.","1,6 мм.","2,0 мм.",null],"otvet":"4","comments":"Остаточная высота рисунка протектора шины автобуса не должна быть менее 2 мм (Перечень, п. 5.1)."},{"id":"1008","biletNumber":"11","questNumber":"8","quest":"По какой траектории Вам разрешено выполнить поворот направо на маломестном автобусе?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"1","realUrl":"","comments":"При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части, т.е. поворот следует выполнять по траектории А (п. 8.6 )."},{"id":"1016","biletNumber":"11","questNumber":"16","quest":"В каких случаях Вы можете, управляя грузовым автомобилем с разрешенной максимальной массой более 3,5 т, проехать прямо?","v":["В случае сквозного проезда.","В случае загрузки или разгрузки автомобиля в обозначенной знаком зоне.","В обоих перечисленных случаях.",null,null],"otvet":"2","realUrl":"","comments":"За перекрестком начинается жилая зона (знак 5.21). Через жилые зоны запрещается сквозное движение любых ТС (п. 17.2). Вы можете въехать в жилую зону только при условии, что у вас есть в этой зоне конкретное место назначения поездки, например доставки грузов."},{"id":"1019","biletNumber":"11","questNumber":"19","quest":"В случае остановки на подъеме (спуске) при наличии тротуара можно предотвратить самопроизвольное скатывание автобуса, повернув его передние колеса в положение:","v":["А и Г.","Б и В.","А и В.","Б и Г.",null],"otvet":"3","realUrl":"","comments":"Для обеспечения безопасности дорожного движения в случае остановки на спуске (положение А и Б) или подъеме (положение В и Г) при наличии тротуара можно помимо использования стояночного тормоза повернуть передние колеса автомобиля таким образом, чтобы избежать его самопроизвольного скатывания (положение А и В)."},{"id":"1021","biletNumber":"12","questNumber":"1","quest":"В каких случаях владелец грузового автомобиля с разрешенной максимальной массой более 7,5 т может передавать управление этим транспортным средством в своем присутствии другому лицу, имея страховой полис обязательного страхования гражданской ответственности на бумажном носителе или в виде электронного документа либо его копии на бумажном носителе?","v":["При наличии у этого лица водительского удостоверения на право управления транспортным средством подкатегории «С1».","При наличии у этого лица водительского удостоверения на право управления транспортным средством категории «С».","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"В соответствии с Федеральным законом «О безопасности дорожного движения» п.1 ст. 25 владелец грузового автомобиля с разрешенной максимальной массой более 7,5 т, имея соответствующий страховой полис, может передать управление им в своем присутствии другому лицу, которое имеет водительское удостоверение на право управления ТС категории «С» п. 2.1.1 и п. 2.7."},{"id":"1023","biletNumber":"12","questNumber":"3","quest":"В каких направлениях Вам можно продолжить движение на перекрестке на грузовом автомобиле?","v":["Только налево и в обратном направлении.","Прямо, налево и в обратном направлении.","В любом направлении.",null,null],"otvet":"2","realUrl":"","comments":"Знак 5.13.2 \"Выезд на дорогу с полосой для маршрутных транспортных средств\" информирует о том, что на пересекаемой дороге общий поток ТС движется справа налево, а маршрутные ТС по специально выделенной полосе - слева направо. Вам движение по такой полосе, а следовательно, и поворот направо запрещены (п. 18.2 ). Таким образом, на этом перекрестке Вы можете продолжить движение прямо, налево и в обратном направлении."},{"id":"1024","biletNumber":"12","questNumber":"4","quest":"Каким транспортным средствам запрещена стоянка в обозначенной знаком зоне в выходные и праздничные дни?","v":["Только грузовым автомобилям с разрешенной максимальной массой более 3,5 т.","Всем грузовым автомобилям.","Всем транспортным средствам.",null,null],"otvet":"1","realUrl":"","comments":"Знак 5.27 «Зона с ограничением стоянки» относится к зональным знакам, требования которых действуют на всей территории (участке дороги), обозначенной такими знаками, вплоть до выезда из зоны, обозначенного в данном случае знаком 5.28 «Конец зоны с ограничением стоянки». Табличка 8.5.1, размещенная под знаком, распространяет его действие только на субботние, воскресные и праздничные дни. А изображение таблички 8.4.1 «Вид транспортного средства» в нижней части знака информирует о том, что в обозначенной зоне стоянка запрещена только грузовым автомобилям, у которых разрешенная максимальная масса превышает 3,5 т."},{"id":"1029","biletNumber":"12","questNumber":"9","quest":"Разрешено ли Вам выполнить разворот на мосту по указанной траектории, управляя маломестным автобусом?","v":["Разрешено.","Разрешено только при видимости дороги не менее 100 м.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"На любых мостах, независимо от видимости дороги в обоих направлениях разворот запрещен (п. 8.11 )."},{"id":"1030","biletNumber":"12","questNumber":"10","quest":"С какой максимальной скоростью имеет право двигаться водитель грузового автомобиля?","v":["60 км\/ч.","70 км\/ч.","80 км\/ч.",null,null],"otvet":"1","realUrl":"","comments":"Водитель грузового автомобиля с установленным на нем опознавательным знаком «Опасный груз» не должен превышать скорость 60 км\/ч, к чему обязывает опознавательный знак «Ограничение скорости», установленный на самом ТС (п. 10.5)."},{"id":"1032","biletNumber":"12","questNumber":"12","quest":"Можно ли Вам поставить грузовой автомобиль с разрешенной максимальной массой более 3,5 т на стоянку в указанном месте?","v":["Можно.","Можно, если Вы управляете автомобилем с разрешенной максимальной массой не более 7,5 т.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Поставить автомобиль на стоянку в населенном пункте на левой стороне дороги с одной полосой движения для каждого направления Вы имели бы право при отсутствии знака 5.27 «Зона с ограничением стоянки» (п. 12.1 ). Данный знак в отличие от запрещающего знака 3.28 «Стоянка запрещена» распространяет свое действие не только на ту сторону дороги, на которой он установлен, но и на всю территорию (участок дороги) до выезда из зоны, обозначаемой знаком 5.28 «Конец зоны с ограничением стоянки» (Приложение 1)."},{"id":"1038","biletNumber":"12","questNumber":"18","quest":"При какой неисправности тормозной системы запрещается дальнейшее движение грузового автомобиля (автобуса)?","v":["Не включается контрольная лампа стояночной тормозной системы.","Не действует манометр пневматического или пневмогидравлического тормозного привода.","Уменьшен свободный ход педали тормоза.",null,null],"otvet":"2","comments":"Дальнейшее движение грузового автомобиля (автобуса) запрещается при недействующем манометре пневматического или пневмогидравлического тормозного привода, так как эта неисправность лишает водителя возможности контролировать эффективность работы тормозной системы (п. 2.3.1) и (Перечень, п. 1.4)."},{"id":"1050","biletNumber":"13","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение на грузовом автомобиле с разрешенной максимальной массой более 3,5 т?","v":["60 км\/ч.","70 км\/ч.","90 км\/ч.",null,null],"otvet":"2","realUrl":"","comments":"Дорожный знак 5.25 \"Начало населенного пункта\" (на синем фоне) показывает, что на данной дороге не действуют требования Правил, устанавливающие порядок движения в населенных пунктах. Следовательно, вы можете продолжить движение со скоростью не более 70 км\/ч (п. 10.3)."},{"id":"1056","biletNumber":"13","questNumber":"16","quest":"Разрешается ли Вам на автобусе двигаться по правой полосе?","v":["Разрешается.","Разрешается, Вы управляете маршрутным или школьным автобусом.","Запрещается.",null,null],"otvet":"2","realUrl":"","comments":"Правая полоса, обозначенная знаком 5.14 \"Полоса для маршрутных транспортных средств\" и разметкой 1.23.1, предназначена для движения только автобусов, движущихся по установленному маршруту с обозначенными остановками и школьных автобусов. По такой полосе движение других ТС, в том числе и экскурсионных автобусов, запрещено (п. 18.2)."},{"id":"1063","biletNumber":"14","questNumber":"3","quest":"Какие из указанных знаков разрешают движение грузовым автомобилям с разрешенной максимальной массой более 3,5 т?","v":["Только А.","Только А и В.","Все.",null,null],"otvet":"1","realUrl":"","comments":"Знак 3.1 \"Въезд запрещен\" (знак Б) запрещает въезд всех транспортных средств. Знак 5.3 \"Дорога для автомобилей\" (знак А) обозначает дороги, предназначенные для движения только автомобилей, в том числе любых грузовых, автобусов и мотоциклов. На знаке 3.4 \"Движение грузовых автомобилей запрещено\" (знак В) на кузове автомобиля не указана масса. В этом случае запрещается движение только грузовых автомобилей и составов транспортных средств с разрешенной максимальной массой более 3,5 т (Приложение 1)."},{"id":"1064","biletNumber":"14","questNumber":"4","quest":"Вам можно продолжить движение по крайней левой полосе на автобусе:","v":["Только налево.","Налево или в обратном направлении.","Прямо, налево или в обратном направлении.",null,null],"otvet":"3","realUrl":"","comments":"Если знак 5.15.2 «Направления движения по полосе», расположенный над крайней левой полосой, разрешает поворот налево, то из этой полосы разрешен и разворот. Таким образом, Вы можете продолжить движение на автобусе прямо, налево или в обратном направлении."},{"id":"1077","biletNumber":"14","questNumber":"17","quest":"Разрешается ли перевозить людей на грузовом прицепе?","v":["Разрешается.","Разрешается, если они сопровождают груз.","Запрещается.",null,null],"otvet":"3","comments":"На грузовых прицепах любого типа независимо от каких-либо условий перевозить людей запрещается (п. 22.8)."},{"id":"1080","biletNumber":"14","questNumber":"20","quest":"Является ли безопасным движение на грузовом автомобиле в темное время суток с включенным ближним светом фар по неосвещенному участку автомагистрали со скоростью 90 км\/ч?","v":["Является безопасным, поскольку предельная допустимая скорость соответствует требованиям Правил.","Является безопасным при малой интенсивности движения.","Не является безопасным, поскольку остановочный путь превышает расстояние видимости.",null,null],"otvet":"3","comments":"Ближний свет фар обеспечивает видимость дороги в темное время суток на З0-40 м, а остановочный путь автомобиля при скорости 90 км\/ч составляет примерно 90-100 м с учетом расстояния, на которое перемещается ТС за среднее время реакции водителя, и длины тормозного пути. Следовательно, движение в подобных условиях не является безопасным, так как остановочный путь намного превышает расстояние видимости."},{"id":"1083","biletNumber":"15","questNumber":"3","quest":"В зоне действия этих знаков стоянка запрещена:","v":["Только грузовым автомобилям с разрешенной максимальной массой более 7,5 т.","Грузовым автомобилям с разрешенной максимальной массой более 3,5 т.","Любым грузовым автомобилям.",null,null],"otvet":"2","realUrl":"","comments":"Знаки 3.28 \"Стоянка запрещена\"и [8.4.1] \"Вид транспортного средства\" указывают, что в зоне их действия запрещено осуществлять стоянку только грузовым автомобилям с разрешенной максимальной массой более 3,5 т."},{"id":"1089","biletNumber":"15","questNumber":"9","quest":"Как Вам следует действовать, выезжая на маломестном автобусе с места стоянки одновременно с другим автомобилем?","v":["Уступить дорогу.","Проехать первым.","По взаимной договоренности с водителем этого автомобиля.",null,null],"otvet":"1","realUrl":"","comments":"Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами (в данном случае на парковке), Вы должны уступить дорогу ТС, приближающемуся справа (п. 8.9 )."},{"id":"1098","biletNumber":"15","questNumber":"18","quest":"При каком максимальном значении суммарного люфта в рулевом управлении допускается эксплуатация грузового автомобиля?","v":["10 градусов.","20 градусов.","25 градусов.",null,null],"otvet":"3","comments":"Суммарный люфт в рулевом управлении грузового автомобиля не должен превышать 25 градусов (Перечень, п. 2.1)."},{"id":"1101","biletNumber":"16","questNumber":"1","quest":"При наличии каких условий в случаях вынужденной остановки транспортного средства или дорожно-транспортного происшествия водитель обязан быть одетым в куртку, жилет или жилет-накидку с полосами световозвращающего материала?","v":["Если это произошло вне населенных пунктов.","Если это произошло в темное время суток либо в условиях ограниченной видимости.","Если водитель находится на проезжей части или обочине.","При наличии всех перечисленных условий.",null],"otvet":"4","comments":"В случае вынужденной остановки ТС или ДТП вне населенных пунктов в темное время суток либо в условиях ограниченной видимости при нахождении на проезжей части или обочине водитель обязан быть одетым в куртку, жилет или жилет-накидку с полосами световозвращающего материала, соответствующих требованиям ГОСТа п. 2.3.4. Нововведение с 18 марта 2018"},{"id":"1108","biletNumber":"16","questNumber":"8","quest":"Обязан ли водитель маломестного автобуса уступить легковому автомобилю?","v":["Обязан.","Не обязан.",null,null,null],"otvet":"2","realUrl":"","comments":"Водитель маломестного автобуса, движущегося по левой полосе без изменения направления движения, не обязан уступать дорогу автомобилю, водитель которого намеревается перестроиться на левую полосу (п. 8.4 )."},{"id":"1110","biletNumber":"16","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение вне населенных пунктов на грузовом автомобиле с разрешенной максимальной массой более 3,5 т?","v":["60 км\/ч.","70 км\/ч.","90 км\/ч.",null,null],"otvet":"2","realUrl":"","comments":"За знаком 3.25 «Конец зоны ограничения максимальной скорости» скорость движения Вашего автомобиля вне населенного пункта на дорогах, не относящихся к автомагистралям, должна быть не более 70 км\/ч (п. 10.3 )."},{"id":"1112","biletNumber":"16","questNumber":"12","quest":"В каком из указанных мест Вы можете поставить автобус на стоянку?","v":["Только В.","Б или В.","В любом.",null,null],"otvet":"1","realUrl":"","comments":"В данной ситуации Вам разрешено поставить автомобиль на стоянку только в месте В, поскольку (п. 12.1) Правил разрешает Вам поставить автомобиль на стоянку справа на обочине. Согласно этому пункту Правил, при определенных условиях разрешается ставить автомобиль на стоянку на левой стороне дороги только в населенном пункте. Однако знак 5.26 \"Конец населенного пункта\" (на синем фоне) информирует о том, что на данной дороге как до знака, так и после него не действуют положения Правил, установленные для движения в населенных пунктах."},{"id":"1117","biletNumber":"16","questNumber":"17","quest":"Какие требования являются обязательными при организованной перевозке группы детей?","v":["На автобусе должны быть установлены опознавательные знаки «Перевозка детей» и включен проблесковый маячок желтого или оранжевого цвета.","С детьми должны находиться сопровождающие.","Водитель должен иметь непрерывный стаж работы по управлению транспортным средством категории «D» не менее 1 года на дату начала организованной перевозки группы детей.","Все перечисленные требования.",null],"otvet":"4","comments":"При организованной перевозке группы детей п. 1.2 на автобусе должны быть установлены опознавательные знаки «Перевозка детей»  п. 22.6 Допуск п. 8 и включен проблесковый маячок желтого или оранжевого цвета п. 3.4. В соответствии с правилами организованной перевозке группы детей водитель автобуса должен иметь непрерывный стаж работы по управлению транспортным средством категории «D» не менее 1 года на дату начала организованной перевозке группы детей, а с детьми должны находиться сопровождающие."},{"id":"1118","biletNumber":"16","questNumber":"18","quest":"Запрещается эксплуатация автобуса, если стояночная тормозная система не обеспечивает неподвижное состояние автобуса в снаряженном состоянии на уклоне:","v":["До 16% включительно.","До 23% включительно.","До 31% включительно.",null,null],"otvet":"2","comments":"Запрещается эксплуатация автобуса, если стояночная тормозная система не обеспечивает неподвижное состояние автобуса в снаряженном состоянии на уклоне до 23% включительно (Перечень п. 1.5)."},{"id":"1123","biletNumber":"17","questNumber":"3","quest":"Данный знак запрещает движение:","v":["Всем транспортным средствам, фактическая масса которых более 6 т.","Транспортным средствам, у которых фактическая масса, приходящаяся на какую-либо ось, более 6 т.","Грузовым автомобилям с разрешенной максимальной массой более 6 т.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.12 \"Ограничение массы, приходящейся на ось\" запрещает движение ТС, у которых фактическая масса на какую-либо ось более 6 т."},{"id":"1139","biletNumber":"17","questNumber":"19","quest":"Как изменяется длина тормозного пути грузового автомобиля при буксировке автомобиля с неисправной тормозной системы?","v":["Уменьшается, так как буксируемый автомобиль оказывает дополнительное сопротивление движению.","Не изменяется.","Увеличивается.",null,null],"otvet":"3","comments":"При подсоединении прицепа, не имеющего своей тормозной системы, тормозной путь автомобиля увеличивается, так как увеличивается масса сцепленных ТС."},{"id":"1147","biletNumber":"18","questNumber":"7","quest":"Вы намерены остановиться слева у тротуара. В каком случае Вы обязаны включить на автобусе левые указатели поворота?","v":["Перед перестроением.","Перед остановкой.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Перед перестроением и остановкой водитель обязан подавать сигналы световыми указателями поворота соответствующего направления (п. 8.1 ). В данной ситуации Вы решили перестроиться налево для того, чтобы остановиться с левой стороны, поэтому должны включить указатели левого поворота в обоих случаях."},{"id":"1149","biletNumber":"18","questNumber":"9","quest":"Управляя автопоездом, имеющим большую длину Вы имеете право выполнить разворот:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":"1","realUrl":"","comments":"При недостаточной для разворота ширине проезжей части Правила разрешают вне перекрестка выполнение маневра не из крайнего левого положения, а с обочины или от правого края проезжей части (п. 8.8), т.е. по траектории А."},{"id":"1151","biletNumber":"18","questNumber":"11","quest":"Можно ли водителю грузового автомобиля «Б» начать обгон?","v":["Можно.","Можно, если водитель легкового автомобиля не приступил к обгону.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Водитель грузового автомобиля Б не может начать обгон, так как водитель легкового автомобиля уже включил левые указатели поворота и приступил к обгону, начав перестроение на полосу, предназначенную для встречного движения (п. 11.2 )."},{"id":"1156","biletNumber":"18","questNumber":"16","quest":"Как следует поступить водителю автобуса, отъезжающего от обозначенного места остановки?","v":["Уступить дорогу автомобилю.","Подать звуковой сигнал и начать движение.","Начать движение, убедившись, что водитель автомобиля уступает дорогу.",null,null],"otvet":"3","realUrl":"","comments":"Маршрутный автобус, начинающий движение от остановки, вынужден сразу перестраиваться на вторую полосу. В населенных пунктах водители других ТС должны уступать дорогу маршрутным автобусам и троллейбусам, начинающим движение от обозначенной остановки. Однако водители автобусов и троллейбусов могут начинать движение только после того, как убедятся, что им уступают дорогу (п. 18.3)."},{"id":"1157","biletNumber":"18","questNumber":"17","quest":"Разрешается ли перевозка людей в буксируемом на жесткой сцепке автобусе?","v":["Разрешается.","Разрешается только в светлое время.","Разрешается только в автобусе, имеющем не более 16 сидячих мест.","Запрещается.",null],"otvet":"4","comments":"При буксировке методом нахождение людей в буксируемом автобусе запрещено (п. 20.2 )."},{"id":"1162","biletNumber":"19","questNumber":"2","quest":"В каком направлении Вам можно продолжить движение на грузовом автомобиле с разрешенной максимальной массой более 3,5 т?","v":["Только прямо.","Прямо и направо.","Прямо и в обратном направлении.",null,null],"otvet":"1","realUrl":"","comments":"Табличка 8.4.1 «Вид транспортного средства» с изображением грузового автомобиля распространяет действие предписывающего знака 4.1.1 «Движение прямо» только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, Вы можете проехать перекресток только прямо."},{"id":"1172","biletNumber":"19","questNumber":"12","quest":"Кто из водителей грузовых автомобилей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":"4","realUrl":"","comments":"В местах уширения проезжей части можно ставить на стоянку автомобили, как под углом, так и параллельно к краю проезжей части (п. 12.2 ). При наличии знака 6.4 «Парковка (парковочное место)» с табличкой 8.6.1 «Способ постановки транспортного средства на стоянку» все ТС должны быть поставлены только параллельно краю проезжей части. Следовательно, никто из водителей не нарушил правила стоянки. P.S. Табличка [8.6.1] имеет уникальное распространений(все ТС), в отличии от [8.6.4](только легковые и мотоциклы) - [8.6.9]"},{"id":"1192","biletNumber":"20","questNumber":"12","quest":"Разрешена ли стоянка автобусам на краю тротуара, граничащего с проезжей частью?","v":["Да.","Разрешена только с частичным заездом на тротуар.","Разрешена только маломестным автобусам.","Нет.",null],"otvet":"4","comments":"Стоянка на краю тротуара, граничащего с проезжей частью, разрешается только легковым автомобилям, мотоциклам, мопедам и велосипедам при наличии знака 6.4 \"Парковка (парковочное место)\" с одной из табличек, показывающих способ постановки (п. 12.2). Следовательно, любым автобусам стоянка с полным или частичным заездом на тротуар запрещена."},{"id":"1203","biletNumber":"21","questNumber":"3","quest":"Данный знак запрещает движение:","v":["Всем транспортным средствам с прицепами.","Грузовым автомобилям и тракторам с прицепами, а также всем транспортным средствам, осуществляющим буксировку.","Только транспортным средствам, осуществляющим буксировку.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.7 \"Движение с прицепом запрещено\" запрещает движение грузовых автомобилей и тракторов с прицепами любого типа, а также буксировку механических ТС."},{"id":"1210","biletNumber":"21","questNumber":"10","quest":"В каких направлениях Вы можете продолжить движение по крайней левой полосе на грузовом автомобиле с разрешенной максимальной массой более 2,5 т?","v":["Только налево.","Налево или в обратном направлении.","Прямо, налево или в обратном направлении.",null,null],"otvet":"2","realUrl":"","comments":"Поскольку Правила запрещают грузовым автомобилям с разрешенной максимальной массой более 2,5 т на дорогах с тремя и более полосами использовать для движения в прямом направлении крайнюю левую полосу, вы можете продолжить движение только налево или в обратном направлении (п. 9.4)."},{"id":"1223","biletNumber":"22","questNumber":"3","quest":"В каком случае при перевозке крупногабаритного груза Вам запрещено продолжить движение в прямом направлении?","v":["Если высота груза 4 м.","Если габаритная высота автомобиля вместе с грузом 4 м.","В обоих случаях.",null,null],"otvet":"1","realUrl":"","comments":"Знак 3.13 \"Ограничение высоты\" запрещает движение ТС, габаритная высота которых (с грузом или без груза) более 4 м. Габарит по высоте определяется от проезжей части до верхней точки груза или ТС. Поэтому при перевозке груза высотой 4 м, общая высота автомобиля с грузом превысит величину, указанную на знаке. P.S Знак не указывает высоту тоннеля, а лишь ограничивает высоту ТС"},{"id":"1237","biletNumber":"22","questNumber":"17","quest":"В темное время суток и в условиях недостаточной видимости опознавательный знак «Автопоезд» должен быть включен:","v":["Только при движении автопоезда.","Только во время остановки или стоянки.","В обоих случаях.",null,null],"otvet":"3","comments":"При движении автопоезда опознавательный знак \"Автопоезд\" (три фонаря оранжевого цвета на крыше кабины) должен быть включен в любое время суток независимо от условий видимости, а во время остановки или стоянки - только в темное время суток и в условиях недостаточной видимости (п. 19.8)."},{"id":"1238","biletNumber":"22","questNumber":"18","quest":"Допускается ли применять шторки на окнах автобуса?","v":["Допускается.","Допускается только в туристических автобусах.","Не допускается.",null,null],"otvet":"2","comments":"Правила допускают применять шторки только на туристических автобусах (Перечень, п. 7.3)."},{"id":"1256","biletNumber":"23","questNumber":"16","quest":"Разрешается ли водителю произвести остановку в этом месте в целях разгрузки транспортного средства?","v":["Разрешается.","Разрешается, если остановка займет не более 5 мин.","Разрешается при условии, что это не создаст помех движению маршрутных транспортных средств.","Запрещается.",null],"otvet":"4","realUrl":"","comments":"Если полоса для маршрутных ТС (разметка 1.23.1) отделена от остальной проезжей части прерывистой линией разметки, то на такую полосу у правого края проезжей части разрешается заезжать и останавливаться на ней для посадки и высадки пассажиров при условии, что при этом не будет создано помех маршрутным ТС (п. 18.2). Останавливаться на такой полосе для других целей, в частности для загрузки и разгрузки, запрещено."},{"id":"1261","biletNumber":"24","questNumber":"1","quest":"При движении на автобусе, оборудованном ремнями безопасности, должны быть пристегнуты:","v":["Только водитель.","Водитель и пассажир на переднем сиденье.","Все лица, находящиеся в автобусе.",null,null],"otvet":"3","comments":"При движении на автобусе не только водитель, но и все пассажиры ТС, оборудованного ремнями безопасности, должны быть пристегнуты (пп. 2.1.2 и 5.1 )."},{"id":"1264","biletNumber":"24","questNumber":"4","quest":"Какие из указанных знаков обязывают водителя грузового автомобиля с разрешенной максимальной массой более 3,5 т повернуть направо?","v":["Только А.","Только Б.","А и Б.","Б и В.",null],"otvet":"2","realUrl":"","comments":"Только предписывающий знак Б ([4.1.2] «Движение направо» всегда обязывает водителя повернуть направо. Его действие не распространяется только на маршрутные ТС. Знак А ([5.7.1] «Выезд на дорогу с односторонним движением») не обязывает двигаться в указанном направлении - можно пересечь перекресток в прямом направлении, а знак В ([6.15.2] «Направление движения для грузовых автомобилей») показывает рекомендуемое направление движения для грузовых автомобилей, тракторов и самоходных механизмов в случае запрещения их движения в одном из направлений."},{"id":"1270","biletNumber":"24","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение вне населенных пунктов, если перевозите людей в кузове грузового автомобиля с разрешенной максимальной массой более 3,5 т?","v":["60 км\/ч.","70 км\/ч.","90 км\/ч.",null,null],"otvet":"1","realUrl":"","comments":"Знак 3.25 «Конец зоны ограничения максимальной скорости» отменяет ранее введенное ограничение - 80 км\/ч. На дорогах вне населенных пунктов, не относящихся к автомагистралям, грузовые автомобили с разрешенной максимальной массой более 3,5 т могут двигаться со скоростью не более 70 км\/ч (п. 10.3 ). Однако при перевозке людей в кузове грузового автомобиля (независимо от его разрешенной массы) Вы должны двигаться со скоростью не более 60 км\/ч."},{"id":"1278","biletNumber":"24","questNumber":"18","quest":"В каком случае разрешается эксплуатация грузового автомобиля?","v":["Не работает спидометр.","Не работает указатель температуры охлаждающей жидкости.","Не работают запоры бортов грузовой платформы.","Отсутствуют опознавательные знаки, которые должны быть на нем установлены.",null],"otvet":"2","comments":"Из всех перечисленных неисправностей только неисправность указателя температуры охлаждающей жидкости не препятствует эксплуатации грузового автомобиля. Если не работают запоры бортов грузовой платформы или спидометр, то эксплуатация грузового автомобиля запрещена (Перечень, п. 7.4). Кроме того, запрещается эксплуатация ТС, если отсутствуют опознавательные знаки, которые должны быть установлены в соответствии с (Перечень, п. 7.15(1))."},{"id":"1282","biletNumber":"25","questNumber":"2","quest":"Вам разрешено продолжить движение на грузовом автомобиле с разрешенной максимальной массой более 3,5 т, с прицепом:","v":["Только прямо.","Прямо и направо.","Прямо и в обратном направлении.",null,null],"otvet":"1","realUrl":"","comments":"Табличка 8.4.1 «Вид транспортного средства» с изображением грузового автомобиля распространяет действие предписывающего знака 4.1.1 «Движение прямо» только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, Вы можете проехать перекресток только прямо."},{"id":"1290","biletNumber":"25","questNumber":"10","quest":"Каким транспортным средствам и в каких случаях разрешается движение вне населенных пунктов со скоростью не более 90 км\/ч?","v":["Междугородним и маломестным автобусам на всех дорогах.","Всем автобусам на автомагистралях.","Грузовым автомобилям с разрешенной максимальной массой более 3,5 т на автомагистралях.","Всем перечисленным транспортным средствам в указанных случаях.",null],"otvet":"4","comments":"Вне населенных пунктов со скоростью не более 90 км\/ч разрешается движение автомобилям в следующих случаях: междугородним и маломестным автобусам на всех дорогах; грузовым автомобилям с разрешенной максимальной массой более 3,5 т — на автомагистралях (п. 10.3 )."},{"id":"1320","biletNumber":"26","questNumber":"20","quest":"Минимальной величиной необходимой дистанции при движении по сухой дороге на грузовом автомобиле или автобусе принято считать расстояние, которое транспортное средство проедет не менее чем за:","v":["1 секунду.","2 секунды.","3 секунды.",null,null],"otvet":"3","comments":"При движении по сухой дороге на грузовом автомобиле или автобусе минимальной величиной необходимой дистанции до движущегося впереди ТС считается расстояние, которое может проехать грузовой автомобиль или автобус за время реакции водителя и время срабатывания тормозного привода. Время реакции водителя может колебаться в пределах от 0,4 до 1,6 секунд, а время срабатывания тормозной системы с пневматическим приводом может составлять от 0,6 до 1,4 секунд. Следовательно, минимальной величиной необходимой дистанции для грузовых автомобилей и автобусов можно считать расстояние, которое проедет транспортное средство за время не менее 3 секунд. При ухудшении условий движения (дождь, снег, гололедица) указанную величину нужно корректировать в сторону ее увеличения."},{"id":"1323","biletNumber":"27","questNumber":"3","quest":"Этот знак запрещает движение транспортным средствам:","v":["Имеют разрешенную максимальную массу более 7 т.","Имеют Фактическую массу более 7 т.","Перевозят грузы массой более 7 т.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.11 \"Ограничение массы\" запрещает движение ТС, в том числе составов ТС, общая фактическая масса которых более 7 т."},{"id":"1324","biletNumber":"27","questNumber":"4","quest":"Управляя каким транспортным средством, можно опередить легковой автомобиль?","v":["Только грузовым с разрешенной максимальной массой не более 3,5 т.","Только автобусам.","Любым из перечисленных транспортных средств.",null,null],"otvet":"3","realUrl":"","comments":"На стрелке, указывающей направление движения по левой полосе, изображен знак 3.4 \"Движение грузовых автомобилей запрещено\", который запрещает движение по этой полосе грузовых автомобилей с разрешенной максимальной массой более 3,5 т. Таким образом, Вы можете использовать левую полосу для опережения только на автобусе или на грузовом с разрешенной максимальной массой не более 3,5 т."},{"id":"1332","biletNumber":"27","questNumber":"12","quest":"Нарушил ли водитель грузового автомобиля правила стоянки?","v":["Нарушил.","Нарушил, если разрешенная максимальная масса грузового автомобиля более 3,5 т.","Не нарушил.",null,null],"otvet":"1","realUrl":"","comments":"Стоянка на краю тротуара, граничащего с проезжей частью, запрещена. Таким образом, водитель грузового автомобиля нарушил правила стоянки (п. 12.2), хотя и обеспечил расстояние 3 м между сплошной линией разметки и автомобилем (пп. 12.4 и 12.5)."},{"id":"1343","biletNumber":"28","questNumber":"3","quest":"Можно ли проехать по мосту этому автопоезду, если фактическая масса автомобиля 8 т, а прицепа 5 т?","v":["Можно.","Можно только по разрешению Госавтоинспекции.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Знак 3.11 \"Ограничение массы\" запрещает движение ТС, в том числе составов ТС, общая фактическая масса которых больше 10 т."},{"id":"1345","biletNumber":"28","questNumber":"5","quest":"Временная горизонтальная разметка имеет:","v":["Только оранжевый цвет.","Только желтый цвет.","Желтый или оранжевый цвет.",null,null],"otvet":"1","comments":"Временная горизонтальная разметка имеет оранжевый цвет."},{"id":"1350","biletNumber":"28","questNumber":"10","quest":"Разрешается ли Вам, управляя грузовым автомобилем с разрешенной максимальной массой более 3,5 т, выехать на третью полосу в данной ситуации?","v":["Разрешается.","Разрешается только для поворота налево или разворота.","Разрешается только для опережения.","Запрещается.",null],"otvet":"2","realUrl":"","comments":"На дорогах, имеющих для движения в данном направлении три полосы и более, грузовым автомобилям с разрешенной максимальной массой более 2,5 тонн выезжать на крайнюю левую полосу разрешается только для поворота налево и разворота (п. 9.4 )."},{"id":"1351","biletNumber":"28","questNumber":"11","quest":"Можно ли Вам обогнать трактор, управляя грузовым автомобилем с разрешенной максимальной массой более 3,5 т?","v":["Можно.","Можно, если скорость трактора менее 30 км\/ч.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Знак 3.22 «Обгон грузовым автомобилям запрещен» запрещает обгон только грузовым автомобилям с разрешенной максимальной массой более 3,5 т. Следовательно, в данной ситуации Вам нельзя обогнать трактор."},{"id":"1352","biletNumber":"28","questNumber":"12","quest":"В каком месте Вам разрешено остановиться?","v":["Только А.","Только Б.","В любом из указанных.",null,null],"otvet":"3","realUrl":"","comments":"Вы можете остановиться в любом месте и направлении, так как в населенных пунктах (знак 5.23.1 «Начало населенного пункта») на дорогах с одной полосой движения для каждого направления без трамвайных путей посередине остановка разрешена как на правой, так и на левой стороне дороги (п. 12.1 )."},{"id":"1363","biletNumber":"29","questNumber":"3","quest":"Разрешено ли Вам выполнить обгон, если Вы управляете грузовым автомобилем с разрешенной максимальной массой более 3,5 т?","v":["Разрешено.","Разрешено, если скорость обгоняемого автомобиля менее 30 км\/ч.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Знак 3.22 \"Обгон грузовым автомобилям запрещен\" запрещает обгон грузовым автомобилям с разрешенной максимальной массой более 3,5 т всех ТС без исключения (Приложение 1)."},{"id":"1368","biletNumber":"29","questNumber":"8","quest":"Вам разрешено выполнить поворот направо на длинномерном транспортном средстве:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":"1","realUrl":"","comments":"При повороте Вы не должны оказаться на полосе встречного движения (п. 8.6 ). Следовательно Вы должны выполнить поворот по траектории А."},{"id":"1373","biletNumber":"29","questNumber":"13","quest":"При выполнении какого маневра водитель грузового автомобиля имеет преимущество в движении?","v":["Только при повороте налево.","Только при развороте.","При выполнении любого маневра из перечисленных.",null,null],"otvet":"3","realUrl":"","comments":"Стрелка, включенная в левой дополнительной секции одновременно с зеленым сигналом светофора, разрешает водителю грузового автомобиля левый поворот и разворот. При этом и автобус, и легковой автомобиль, которые поворачивают на стрелку с красным сигналом, должны уступить дорогу грузовому автомобилю (п. 13.5 )."},{"id":"1376","biletNumber":"29","questNumber":"16","quest":"Можно ли Вам, управляя грузовым автомобилем с разрешенной максимальной массой более 3,5 т, осуществить опережение в данной ситуации?","v":["Можно.","Можно, если разрешенная максимальная масса автомобиля не более 7,5 т.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"На всех дорогах, имеющих для движения в одном направлении три полосы и более (включая автомагистрали, обозначенные знаком 5.1 ), грузовым автомобилям с разрешенной максимальной массой более 3,5 т запрещается выезжать далее второй полосы (п. 16.1 )."},{"id":"1378","biletNumber":"29","questNumber":"18","quest":"Запрещается эксплуатация грузового автомобиля и автопоезда, если стояночная тормозная система не обеспечивает неподвижное состояние транспортного средства в снаряженном состоянии на уклоне:","v":["До 16% включительно.","До 23% включительно.","До 31% включительно.",null,null],"otvet":"3","comments":"Если стояночная тормозная система не обеспечивает неподвижное состояние транспортного средства в снаряженном состоянии на уклоне до 31% включительно, то эксплуатация такого ТС запрещена (Перечень, п. 1.5)."},{"id":"1389","biletNumber":"30","questNumber":"9","quest":"Разрешено ли водителю маломестного автобуса движение задним ходом для посадки пассажира в тоннеле?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи другим участникам движения.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"В данной ситуации подъехать задним ходом для посадки пассажира нельзя, поскольку движение задним ходом и остановка в тоннеле запрещены (пп. 8.12 и 12.14 )."},{"id":"1390","biletNumber":"30","questNumber":"10","quest":"Разрешается ли Вам движение на грузовом автомобиле по этой полосе?","v":["Разрешается.","Разрешается, если разрешенная максимальная масса автомобиля не более 7,5 т.","Запрещается.",null,null],"otvet":"1","realUrl":"","comments":"Вы можете использовать эту полосу независимо от разрешенной максимальной массы грузового автомобиля, так как ограничения на движение грузовых автомобилей с разрешенной массой более 2,5 т распространяются только на крайнюю левую полосу (п. 9.4)."},{"id":"1392","biletNumber":"30","questNumber":"12","quest":"Водитель грузового автомобиля нарушил правила остановки:","v":["Остановившись на обочине.","Остановивишись перед дорожным знаком.","Закрыв от других водителей дорожный знак.",null,null],"otvet":"3","realUrl":"","comments":"Зона, в которой запрещена остановка, начинается за знаком 3.27 \"Остановка запрещена\". Однако водитель грузового автомобиля, остановившийся на обочине, на правой стороне дороги непосредственно перед знаком, нарушил требование (п. 12.4) Правил, в соответствии с которым остановка запрещена в местах, где ТС закроет от других водителей сигналы светофора или дорожные знаки."},{"id":"1401","biletNumber":"31","questNumber":"1","quest":"К подкатегории «C1» относятся автомобили (за исключением транспортных средств категории «D»), разрешенная максимальная масса которых:","v":["Более 2,5 т, но не более 7,5 т.","Более 3,5 т, но не более 7,5 т.","Более 3,5 т, но не более 12 т.",null,null],"otvet":"2","comments":"В соответствии с п. 7 ст. 25 Федерального закона «0 безопасности дорожного движения» к подкатегории С1 относятся автомобили, разрешенная максимальная масса которых более 3,5 т, но не более 7,5 т."},{"id":"1403","biletNumber":"31","questNumber":"3","quest":"В каких направлениях Вам разрешено продолжить движение на грузовом автомобиле с разрешенной максимальной массой 12 т при фактической массе 8 т?","v":["Только в направлении В.","В направлениях А и В.","В направлениях Б и Г.","В любом направлении.",null],"otvet":"2","realUrl":"","comments":"Знаки 3.4 \"Движение грузовых автомобилей запрещено\"и [8.3.3] \"Направление действия\" запрещают движение грузовых автомобилей и составов ТС с разрешенной максимальной массой более 10 т по пересекаемой дороге. Вы можете проехать прямо или развернуться."},{"id":"1408","biletNumber":"31","questNumber":"8","quest":"В каком направлении разрешено продолжить движение водителю грузового автомобиля?","v":["Только направо.","Только по кругу.","В любом направлении из перечисленных.",null,null],"otvet":"3","realUrl":"","comments":"Знак 4.3 \"Круговое движение\" информирует о том, что на данном перекрестке организовано круговое движение. При въезде на такие перекрестки не обязательно занимать крайнее правое положение на проезжей части (п. 8.5 ). Что касается выезда с перекрестка, то здесь действует общее для всех перекрестков правило - для поворота направо необходимо занять крайнее правое положение (п. 8.6 ). Следовательно, грузовой автомобиль может двигаться только по кругу и направо."},{"id":"1418","biletNumber":"31","questNumber":"18","quest":"Разрешается ли устанавливать на одну ось грузового автомобиля шины с различными рисунками протектора?","v":["Разрешается.","Разрешается только на заднюю ось.","Запрещается.",null,null],"otvet":"3","comments":"Рисунок протектора существенно влияет на сцепление шин с дорогой, поэтому запрещается устанавливать на одну ось шины с различными рисунками протектора (Перечень, п. 5.5)."},{"id":"1423","biletNumber":"32","questNumber":"3","quest":"Разрешено ли Вам продолжить движение в прямом направлении на грузовом автомобиле с прицепом?","v":["Разрешено.","Разрешено, если Вы обслуживаете предприятие в обозначенной зоне.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.7 \"Движение с прицепом запрещено\" запрещает движение с прицепом грузовых автомобилей и тракторов. Однако, если Вы обслуживаете предприятие, расположенное в зоне действия знака, Вы можете проехать в прямом направлении."},{"id":"1430","biletNumber":"32","questNumber":"10","quest":"В каких случаях водителю запрещается движение вне населенных пунктов со скоростью более 60 км\/ч?","v":["При перевозке людей в кузове грузового автомобиля.","При организованной перевозке групп детей.","Если такая максимальная скорость движения установлена при согласовании условий перевозки крупногабаритных, тяжеловесных или опасных грузов.","Во всех перечисленных случаях.",null],"otvet":"4","comments":"Указанная скорость движения не может быть превышена в следующих случаях: при перевозке людей в кузове грузового автомобиля; при организованной перевозке групп детей; если такая максимальная скорость движения установлена при согласовании условий перевозки крупногабаритных, тяжеловесных или опсаных грузов (пп. 10.3 и 10.4 )."},{"id":"1441","biletNumber":"33","questNumber":"1","quest":"Какой маневр намеревается выполнить водитель маломестного автобуса?","v":["Обгон.","Перестроение с дальнейшим опережением.","Объезд.",null,null],"otvet":"2","realUrl":"","comments":"Водитель маломестного автобуса намеревается выполнить перестроение с последующим опережением грузового автомобиля. Этот маневр не является обгоном, т.к. не осуществляется выезд на полосу встречного движения (п. 1.2 )."},{"id":"1443","biletNumber":"33","questNumber":"3","quest":"Действие данных знаков распространяется на:","v":["Только на грузовые автомобили с разрешенной максимальной массой более 3,5 т.","На все грузовые автомобили.","На все грузовые автомобили и автобусы.",null,null],"otvet":"1","realUrl":"","comments":"Табличка 8.4.1 «Вид транспортного средства» с изображением грузового автомобиля распространяет действие знака, с которым она применена, только на грузовые автомобили с разрешенной максимальной массой более 3,5 т."},{"id":"1463","biletNumber":"34","questNumber":"3","quest":"Этот знак запрещает движение транспортных средств:","v":["Разрешенная максимальная масса которых более 6 т.","Фактическая масса которых более 6 т.","Фактическая масса которых, приходящаяся на какую-либо ось, более 6 т.",null,null],"otvet":"3","realUrl":"","comments":"Знак 3.12 \"Ограничение массы, приходящейся на ось транспортного средства\" запрещает движение ТС, у которых фактическая масса на какую-либо ось более 6 т."},{"id":"1465","biletNumber":"34","questNumber":"5","quest":"Если Вы управляете маломестным автобусом, то в случае выключения реверсивных светофоров, следует:","v":["Немедленно перестроиться вправо на соседнюю полосу.","Продолжить движение по полосе только до перекрестка.","При отсутствии встречных транспортных средств продолжить движение по полосе.",null,null],"otvet":"1","realUrl":"","comments":"Следуя по полосе, обозначенной с обеих сторон разметкой 1.9 (Приложение 2), направление движения по которой может изменяться на противоположное, при отключении реверсивных светофоров Вы должны немедленно перестроиться вправо на соседнюю полосу, поскольку в этом случае въезд на полосу с реверсивным движением (и соответственно движение по ней) запрещается (п. 6.7 )."},{"id":"1468","biletNumber":"34","questNumber":"8","quest":"Можно ли водителю автомобиля в данной ситуации начать движение от тротуара?","v":["Можно.","Можно, если при этом не будут созданы помехи грузовому автомобилю, движущемуся по левой полосе.","Нельзя.",null,null],"otvet":"2","realUrl":"","comments":"Поскольку грузовой автомобиль движется по соседней полосе, водитель автомобиля может начать движение, если не создаст ему помех (п. 8.1 )."},{"id":"1470","biletNumber":"34","questNumber":"10","quest":"Количество полос для движения на проезжей части определяется:","v":["Только разметкой.","Только соответствующими знаками.","Разметкой или знаками, а если их нет, то самим водителем.",null,null],"otvet":"3","comments":"Количество полос движения для безрельсовых ТС определяется разметкой или соответствующими знаками, а если их нет, то самим водителем (п. 9.1)."},{"id":"1472","biletNumber":"34","questNumber":"12","quest":"Можно ли Вам остановиться на грузовом автомобиле с разрешенной максимальной массой более 3,5 т в этом месте?","v":["Можно.","Можно только для загрузки или разгрузки.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"На левой стороне дороги остановка и стоянка разрешаются в населенных пунктах на дорогах с одной полосой движения для каждого направления без трамвайных путей посередине без каких-либо ограничений (п. 12.1) ПДД."},{"id":"1490","biletNumber":"35","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение на грузовом автомобиле с разрешенной максимальной массой более 3,5 т после въезда на примыкающую слева дорогу?","v":["60 км\/ч.","70 км\/ч.","90 км\/ч.",null,null],"otvet":"1","realUrl":"","comments":"В населенных пунктах, обозначенных знаком 5.23.1 «Начало населенного пункта» (на белом фоне), движение ТС на всех дорогах разрешено со скоростью не более 60 км\/ч (п. 10.2 )."},{"id":"1492","biletNumber":"35","questNumber":"12","quest":"Водители каких грузовых автомобилей с разрешенной максимальной массой более 3,5 т не нарушили правила стоянки?","v":["Только автомобиля Б.","Только автомобиля В.","Автомобилей А и Б.","Автомобилей А и В.",null],"otvet":"1","realUrl":"","comments":"Знак 3.27 \"Остановка запрещена\" с табличкой 8.2.3 \"Зона действия\" запрещает остановку и стоянку перед знаком (место В). В населенных пунктах на левой стороне дорог с односторонним движением (место А) грузовые автомобили с разрешенной максимальной массой более 3,5 т могут лишь останавливаться для загрузки или разгрузки, т.е. стоянка таких автомобилей здесь запрещена (п. 12.1). Следовательно, вы можете поставить автомобиль на стоянку только в месте Б."},{"id":"1499","biletNumber":"35","questNumber":"19","quest":"По какой траектории двигается прицеп грузового автомобиля при прохождении поворота?","v":["Дальше от центра поворота, чем траектория движения автомобиля.","По траектории движения автомобиля.","Ближе к центру поворота, чем траектория движения автомобиля.",null,null],"otvet":"3","comments":"При прохождении поворота прицеп грузового автомобиля движется по траектории, расположенной ближе к центру поворота, чем траектория движения автомобиля."},{"id":"1503","biletNumber":"36","questNumber":"3","quest":"Водители каких маломестных автобусов нарушили правила стоянки?","v":["Только автобуса А.","Только автобуса Б.","Автобусов А и Б.",null,null],"otvet":"1","realUrl":"","comments":"Зона действия знака 3.27 «Остановка запрещена» в данном случае распространяется до ближайшего перекрестка. Следовательно, можно поставить автобус Б на стоянку на обочине за перекрестком (п. 12.1 )."},{"id":"1504","biletNumber":"36","questNumber":"4","quest":"Какие из указанных табличек распространяют действие установленных с ними знаков на грузовые автомобили с разрешенной максимальной массой более 3,5 т?","v":["Только А.","Только В.","А и В.","Все.",null],"otvet":"3","realUrl":"","comments":"Табличка А ([8.4.1] «Вид транспортного средства») распространяет действие знака только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Табличка Б ([8.4.3] «Вид транспортного средства») распространяет действие знака не только на легковые автомобили, но и на грузовые автомобили с разрешенной максимальной массой не более З,5 т, а табличка В ([8.6.1] «Способ постановки транспортного средства на стоянку») информирует о том, что все ТС должны быть поставлены на стоянку на проезжей части вдоль тротуара. Таким образом, таблички А и В распространяют действие знака, с которым они установлены, на грузовые автомобили с разрешенной максимальной массой более 3,5 т."},{"id":"1506","biletNumber":"36","questNumber":"6","quest":"Как следует поступить водителю автомобиля при приближении автомобиля оперативной службы?","v":["Продолжить движение по левой полосе.","Перестроиться на правую полосу.","Остановиться справа у тротуара.",null,null],"otvet":"2","realUrl":"","comments":"Водитель легкового автомобиля должен обеспечить беспрепятственный проезд автомобиля ДПС, имеющего преимущество в движении, так как у него включены проблесковый маячок синего цвета и специальный звуковой сигнал (п. 3.2 ). Для этого достаточно перестроиться на правую полосу проезжей части."},{"id":"1512","biletNumber":"36","questNumber":"12","quest":"Разрешена ли Вам остановка на грузовом автомобиле с разрешенной максимальной массой более 3,5 т в указанном месте?","v":["Разрешена.","Разрешена, только для загрузки и разгрузки.","Запрещена.",null,null],"otvet":"3","realUrl":"","comments":"В населенных пунктах остановка на левой стороне дороги с одной полосой движения в каждом направлении разрешена (п. 12.1 ). Однако в месте остановки маршрутных ТС, которое обозначено разметкой 1.17 (Приложение 2), остановка разрешена только для посадки или высадки пассажиров и при условии, что это не создаст помех движению маршрутных ТС или легковых такси (п. 12.4 ). В остальных случаях остановка запрещена (в данном случае)."},{"id":"1517","biletNumber":"36","questNumber":"17","quest":"При остановке или стоянке опознавательный знак «Автопоезд» должен быть включен:","v":["Только в темное время суток при отсутствии искусственного освещения.","Только в условиях недостаточной видимости.","В темное время суток и в условиях недостаточной видимости независимо от наличия искусственного освещения.",null,null],"otvet":"3","comments":"При остановке и стоянке автопоезда опознавательный знак \"Автопоезд\" (три фонаря оранжевого цвета на крыше кабины) должен быть включен в темное время суток независимо от наличия искусственного освещения дороги, а также в условиях недостаточной видимости (п. 19.8)."},{"id":"1521","biletNumber":"37","questNumber":"1","quest":"К подкатегории «D1» относятся транспортные средства, предназначенные для перевозки пассажиров и имеющие:","v":["Более 8 сидячих мест, включая сиденье водителя.","Более 8, но не более 16 сидячих мест, включая сиденье водителя.","Более 8, но не более 16 сидячих мест, помимо сиденья водителя.",null,null],"otvet":"3","comments":"В соответствии с правилами сдачи квалификационных экзаменов и выдачи водительских удостоверений отметка в графе \"D1\" разрешает водителю управлять транспортными средствами, предназначенными для перевозки пассажиров и имеющие более 8, но не более 16 сидячих мест, помимо сиденья водителя."},{"id":"1529","biletNumber":"37","questNumber":"9","quest":"Разрешено ли водителю маломестного автобуса движение задним ходом для посадки пассажира?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи маршрутным транспортным средствам.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"В данном случае подъехать задним ходом для посадки пассажира нельзя, поскольку в местах расположения остановок маршрутных ТС (знак 5.16 ) движение задним ходом запрещается (п. 8.12 )."},{"id":"1537","biletNumber":"37","questNumber":"17","quest":"В светлое время суток включать фары ближнего света или дневные ходовые огни необходимо:","v":["Только при движении вне населенного пункта.","Только при движении в населенном пункте.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"Во всех случаях при движении в светлое время суток на ТС необходимо включать фары ближнего света или дневные ходовые огни (п. 19.5 )."},{"id":"1543","biletNumber":"38","questNumber":"3","quest":"Разрешено ли Вам выполнить обгон, если Вы управляете автобусом?","v":["Разрешено.","Разрешено, если скорость обгоняемого грузового автомобиля менее 30 км\/ч.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Действие знака 3.22 «Обгон грузовым автомобилям запрещен» запрещает обгон только грузовым автомобилям с разрешенной максимальной массой более 3,5 т. Управляя автобусом, вы можете произвести обгон."},{"id":"1552","biletNumber":"38","questNumber":"12","quest":"Разрешено ли водителю грузового автомобиля с разрешенной максимальной массой более 3,5 т остановиться в указанном месте?","v":["Разрешено.","Разрешено только для загрузки или разгрузки.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Согласно пункту 12.4 Правил, запрещается остановка ближе 5 м перед пешеходным переходом, но непосредственно за ним остановка разрешена. В населенных пунктах на левой стороне дорог с односторонним движением грузовым автомобилям с разрешенной максимальной массой более 3,5 т останавливаться разрешается только для загрузки и разгрузки (п. 12.1)."},{"id":"1557","biletNumber":"38","questNumber":"17","quest":"Какое транспортное средство используется для осуществления организованной перевозки группы детей?","v":["Маршрутное транспортное средство общего пользования (автобус, троллейбус, трамвай).","Грузовой автомобиль с кузовом-фургоном, предназначенным для перевозки людей.","Любое из перечисленных транспортных средств.","Автобус, не относящийся к маршрутным транспортным средствам.",null],"otvet":"4","comments":"Для организованной перевозки группы детей используется только автобус, не относящийся к маршрутным транспортным средствам п. 1.2 термин «Организованная перевозка группы детей». На автобусе должны быть установлены опознавательные знаки «Перевозка детей»  п. 22.6."},{"id":"1568","biletNumber":"39","questNumber":"8","quest":"Водитель маломестного автобуса, выполняющий перестроение на правую полосу, в данной ситуации:","v":["Не должен создавать помехи двигающемуся по правой полосе автомобилю.","Имеет преимущество, поскольку завершает обгон.","Имеет преимущество, так как на автобусе включены указатели правого поворота.",null,null],"otvet":"1","realUrl":"","comments":"Водитель маломестного автобуса, выполняющий перестроение, в том числе завершающий обгон, не должен создавать помех автомобилю, движущемуся попутно без изменения направления движения (п. 8.4 )."},{"id":"1570","biletNumber":"39","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение на грузовом автомобиле с разрешенной максимальной масcой более 3,5 т?","v":["50 км\/ч.","70 км\/ч.","90 км\/ч.","110 км\/ч.",null],"otvet":"3","realUrl":"","comments":"Двигаясь по автомагистрали (знак 5.1 \"Автомагистраль\") на грузовом автомобиле с разрешенной максимальной масcой более 3,5 т, Вы можете развивать скорость не более 90 км\/ч (п. 10.3 )."},{"id":"1571","biletNumber":"39","questNumber":"11","quest":"По какой траектории водителю маломестного автобуса можно выполнить обгон?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"1","realUrl":"","comments":"Водители ТС приближаются к нерегулируемому перекрестку равнозначных дорог. Обгон запрещен на нерегулируемых перекрестах при движении по дороге, не являющейся главной (п. 11.4 ). Следовательно, обгон можно совершить только до перекрестка (по траектории А)."},{"id":"1579","biletNumber":"39","questNumber":"19","quest":"При постановке грузового автомобиля с разрешенной максимальной массой более 3,5 т на стоянку для исключения его самопроизвольного движения на подъеме или спуске следует:","v":["Использовать стояночный тормоз.","Установить противоткатные упоры.","Осуществить оба перечисленных действия.",null,null],"otvet":"3","comments":"При постановке грузового автомобиля на стоянку следует не только использовать стояночный тормоз, но и устанавливать противоткатные упоры (Перечень п. 7.7)."},{"id":"1582","biletNumber":"40","questNumber":"2","quest":"Вам разрешено продолжить движение на маршрутном транспортном средстве:","v":["Только прямо.","Прямо и налево.","Прямо и в обратном направлении.","В любом направлении.",null],"otvet":"4","realUrl":"","comments":"Знак 4.1.1 «Движение прямо» не распространяется на маршрутные транспортные средства. Следовательно Вы можете продолжить движение в любом направлении."},{"id":"1584","biletNumber":"40","questNumber":"4","quest":"Запрещается ставить на стоянку указанным на табличке способом:","v":["Только автобусы.","Только грузовые автомобили с разрешенной максимальной массой более 3,5 т.","Все грузовые автомобили и автобусы.",null,null],"otvet":"3","realUrl":"","comments":"В соответствии (п. 12.2) Правил любым грузовым автомобилям и автобусам запрещено использовать для стоянки край тротуара. Действие знака 6.4 «Парковка (парковочное место)» с табличкой 8.6.3 «Способ постановки транспортного средства на стоянку, распространяется только на легковые автомобили и мотоциклы."},{"id":"1590","biletNumber":"40","questNumber":"10","quest":"Что должен учитывать водитель автомобиля, определяя количество полос на проезжей части при отсутствии знаков и разметки?","v":["Только ширину проезжей части.","Только габариты автомобилей.","Ширину проезжей части, габариты автомобилей, а также необходимые интервалы между ними.",null,null],"otvet":"3","comments":"При определении количества полос на проезжей части водитель должен учитывать ширину проезжей части и габариты автомобилей, а также необходимые интервалы между ними (п. 9.1). При этом следует исходить из того, что ширина полосы должна быть достаточна для движения автомобилей в один ряд (п. 1.2)."},{"id":"1592","biletNumber":"40","questNumber":"12","quest":"Нарушил ли водитель маломестного автобуса правила остановки?","v":["Нарушил.","Нарушил, если расстояние от автобуса до линии разметки менее 3 м.","Не нарушил.",null,null],"otvet":"1","realUrl":"","comments":"Напротив бокового проезда трехстороннего перекрестка можно остановиться только при наличии разделительной полосы или сплошной линии разметки 1.1 . В данной ситуации на пересечении нанесена линия 1.11 , поэтому остановка Вам запрещена, даже если расстояние от маломестного автобуса до линии разметки более З м. (п. 12.4 )."},{"id":"1597","biletNumber":"40","questNumber":"17","quest":"Разрешается ли перевозка людей в буксирующем автобусе при буксировке на жесткой или гибкой сцепке?","v":["Разрешается.","Разрешается, только если управление им осуществляется водителем, имеющим право на управление транспортными средствами в течении 2 и более лет.","Запрещается.",null,null],"otvet":"2","comments":"При буксировке на гибкой или жёсткой сцепке перевозка людей запрещена только в буксируемом автобусе п. 20.2. При осуществлении такой буксировки управление буксирующими ТС должно осуществляться водителями, имеющими право на управление ТС в течении 2 и более лет п. 20.2(1)."},{"id":"884","biletNumber":"5","questNumber":"4","quest":"Нарушил ли водитель грузового автомобиля правила стоянки?","v":["Нарушил.","Нарушил, если разрешенная максимальная масса автомобиля более 3,5 т.","Не нарушил.",null,null],"otvet":"1","realUrl":"","comments":"Знаки 6.4 «Парковка (парковочное место)» и [8.6.4] «Способ постановки транспортного средства на стоянку» указывают, что можно поставить таким способом на околотротуарную стоянку легковой автомобиль или мотоцикл. Следовательно, независимо от разрешенной максимальной массы данного грузового автомобиля водитель нарушил Правила."},{"id":"944","biletNumber":"8","questNumber":"4","quest":"Можно ли Вам повернуть направо на этом перекрестке?","v":["Можно.","Можно, если Вы управляете транспортным средством, которое обслуживает предприятие, расположенное справа от перекрестка.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Знак 6.8.2 «Тупик» лишь информирует о том, что направо ведет дорога, не имеющая сквозного проезда. Знак не вводит никаких запретов на маневры."},{"id":"953","biletNumber":"8","questNumber":"13","quest":"Кто из водителей, выполняющих поворот, нарушит Правила?","v":["Оба.","Только водитель маломестного автобуса.","Только водитель мотоцикла.","Никто не нарушит.",null],"otvet":"1","realUrl":"","comments":"Водители обязаны выполнять требования сигналов светофора, дорожных знаков и разметки (п. 1.3 ). В данной ситуации дорожный знак 4.1.1 «Движение прямо» предписывает двигаться только прямо. Сигналы светофора отменяют действие только знаков приоритета (п. 6.15 )."},{"id":"971","biletNumber":"9","questNumber":"11","quest":"Можно ли Вам после опережения грузового автомобиля продолжить движение по левой полосе вне населенных пунктов?","v":["Можно.","Можно, если Вы управляете междугородним автобусом.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":">Вне населенных пунктов водителям ТС запрещается занимать левые полосы движения при свободных правых (п. 9.4 )."},{"id":"983","biletNumber":"10","questNumber":"3","quest":"Разрешается ли Вам поставить автомобиль на стоянку в указанном месте?","v":["Разрешается.","Разрешается, если Вы обслуживаете предприятие, находящееся в обозначенной зоне.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Знак 3.28 \"Стоянка запрещена\" с табличкой 8.2.2 \"Зона действия\" запрещает стоянку на протяжении 50 м за знаком. Поставив автомобиль на стоянку в указанном месте, Вы нарушите требования запрещающего знака, даже если обслуживаете предприятие, находящееся в обозначенной зоне."},{"id":"986","biletNumber":"10","questNumber":"6","quest":"Каким транспортным средствам разрешено продолжить движение?","v":["Маломестному автобусу и легковому автомобилю.","Только автобусу.","Только легковому автомобилю.","Обоим транспортным средствам движение запрещено.",null],"otvet":"1","realUrl":"","comments":"Водители должны выполнять требования регулировщика, несмотря на то, что они противоречат сигналам светофора (п. 6.15 ). Когда его правая рука вытянута вперед, то со стороны левого бока разрешается движение в любом направлении (п. 6.10 )."},{"id":"1028","biletNumber":"12","questNumber":"8","quest":"Кто должен уступить дорогу при одновременном перестроении?","v":["Водитель легкового автомобиля.","Водитель грузового автомобиля.","В данной ситуации водителям следует действовать по взаимной договоренности.",null,null],"otvet":"1","realUrl":"","comments":"При одновременном перестроении водитель легкового автомобиля должен уступить дорогу грузовому автомобилю, находящемуся от него справа (п. 8.4 )."},{"id":"1044","biletNumber":"13","questNumber":"4","quest":"Эта табличка распространяет действие установленного с ней знака:","v":["Только на грузовые автомобили с разрешенной максимальной массой более 3,5 т.","На все грузовые автомобили.","На все транспортные средства, кроме легковых автомобилей.",null,null],"otvet":"1","realUrl":"","comments":"Табличка 8.4.1 \"Вид транспортного средства\" указывает, что действие знака распространяется на грузовые автомобили с разрешенной максимальной массой более 3,5 т, в том числе и с прицепом."},{"id":"1052","biletNumber":"13","questNumber":"12","quest":"Разрешено ли Вам остановиться на мосту для посадки пассажира?","v":["Разрешено.","Разрешено только на маломестном автобусе.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Вы не можете остановиться для посадки пассажира в этом месте, так как на мостах, эстакадах и путепроводах остановка запрещена в случае, если для движения в данном направлении имеется менее трех полос (п. 12.4 )."},{"id":"1076","biletNumber":"14","questNumber":"16","quest":"Кто из водителей нарушает правила разворота на автомагистрали?","v":["Оба.","Только водитель маломестного автобуса.","Только водитель грузового автомобиля, выполняющего работы по ремонту или содержанию дорог.","Никто не нарушает.",null],"otvet":"2","realUrl":"","comments":"Разворот в технологических разрывах разделительной полосы с пересечением сплошной линии разметки 1.2 , обозначающей край проезжей части, разрешен только водителям дорожно-эксплуатационных машин с включенным проблесковым маячком оранжевого или желтого цвета при выполнении работ по ремонту или содержанию дорог (п. 3.5 ). Другим ТС этот маневр на автомагистрали запрещен (п. 16.1 )."},{"id":"1092","biletNumber":"15","questNumber":"12","quest":"Кто из водителей нарушил правила остановки?","v":["Оба.","Только водитель легкового автомобиля.","Только водитель автобуса.","Никто не нарушил.",null],"otvet":"1","realUrl":"","comments":"Остановка и стоянка ТС разрешаются на правой стороне дороги на обочине. На дорогах с одной полосой движения для каждого направления остановка и стоянка на левой стороне дороги допускаются только в населенных пунктах (п. 12.1). Таким образом, правила остановки нарушили и водитель легкового автомобиля, который остановился вне населенного пункта на левой стороне дороги, и водитель автобуса, который при наличии обочины остановился на проезжей части."},{"id":"1169","biletNumber":"19","questNumber":"9","quest":"Водитель случайно проехал нужный въезд во двор. Разрешено ли в этой ситуации использовать задний ход, чтобы затем повернуть направо?","v":["Разрешено.","Разрешено, если водитель управляет грузовым такси.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Знак 5.5 \"Дорога с односторонним движением\" не запрещает движение задним ходом. В данной ситуации использовать задний ход, чтобы потом повернуть направо во двор, разрешено при условии, что маневр будет безопасен и не создаст помех другим участникам движения (п. 8.12 )."},{"id":"1182","biletNumber":"20","questNumber":"2","quest":"Можно ли Вам за перекрестком въехать во двор?","v":["Можно.","Можно, если Вы обслуживаете предприятие, находящееся в этом доме.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Знак 4.1.1 \"Движение прямо\" в данном случае действует только на перекрестке, перед которым он установлен, и не ограничивает маневры на последующем участке дороги, где Вы можете въехать во двор, расположенный слева."},{"id":"1312","biletNumber":"26","questNumber":"12","quest":"Водители каких автомобилей нарушили правила остановки?","v":["Только маломестного автобуса Б.","Маломестного автобуса Б и грузового автомобиля В.","Всех транспортных средств.",null,null],"otvet":"2","realUrl":"","comments":"При наличии обочины остановка и стоянка ТС разрешаются только на ней (п. 12.1 ). Автомобили Б и В, несмотря на достаточную ширину обочины, целиком или частично находятся на проезжей части дороги, создавая помехи движению других ТС."},{"id":"1349","biletNumber":"28","questNumber":"9","quest":"Разрешено ли водителю движение задним ходом для посадки пассажира на этом участке дороги?","v":["Разрешено.","Разрешено, если водитель управляет маршрутным транспортным средством.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Знак 4.1.1 \"Движение прямо\" не запрещает движение задним ходом. Поэтому водителю разрешено подъехать задним ходом для посадки пассажира."},{"id":"1456","biletNumber":"33","questNumber":"16","quest":"Кто из водителей нарушает Правила?","v":["Водители мопеда и грузового автомобиля с разрешенной максимальной массой более 3,5 т.","Только водитель грузового автомобиля.","Никто не нарушает.",null,null],"otvet":"1","realUrl":"","comments":"На любых дорогах, имеющих для движения в данном направлении три или более полосы, в том числе и на автомагистралях, грузовые автомобили с разрешенной максимальной массой более 2,5 т могут занимать крайнюю левую полосу только для поворота налево или разворота (п. 9.4 ). Движение мопедов на автомагистралях Правила запрещают (п. 16.1 ). Таким образом, нарушителями являются водители грузового автомобиля и мопеда."},{"id":"1532","biletNumber":"37","questNumber":"12","quest":"Можно ли Вам остановиться в тоннеле для посадки пассажира?","v":["Можно.","Можно только на маломестном автобусе.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Остановиться в данном месте Вы не можете, так как Правила запрещают остановку в тоннелях, под эстакадами, мостами и путепроводами (п. 12.4 )."},{"id":"1572","biletNumber":"39","questNumber":"12","quest":"Разрешается ли Вам остановка в указанном месте?","v":["Разрешается.","Разрешается только для загрузки или разгрузки транспортного средства.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Вы не можете остановиться в указанном месте, так как знак 5.11.2 «Дорога с полосой для велосипедистов» и разметка 1.23.3 (изображение велосипеда) информируют о том, что на этой дороге движение велосипедов и мопедов осуществляется по велосипедной полосе навстречу общему потоку ТС. Другим ТС движение по такой полосе и остановка на ней запрещены (пп. 9.9 и 12.4 )."}]