[{"id":"1021","biletNumber":"12","questNumber":"1","quest":"В каких случаях владелец грузового автомобиля с разрешенной максимальной массой более 7,5 т может передавать управление этим транспортным средством в своем присутствии другому лицу, имея страховой полис обязательного страхования гражданской ответственности на бумажном носителе или в виде электронного документа либо его копии на бумажном носителе?","v":["При наличии у этого лица водительского удостоверения на право управления транспортным средством подкатегории «С1».","При наличии у этого лица водительского удостоверения на право управления транспортным средством категории «С».","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"В соответствии с Федеральным законом «О безопасности дорожного движения» п.1 ст. 25 владелец грузового автомобиля с разрешенной максимальной массой более 7,5 т, имея соответствующий страховой полис, может передать управление им в своем присутствии другому лицу, которое имеет водительское удостоверение на право управления ТС категории «С» п. 2.1.1 и п. 2.7."},{"id":"1022","biletNumber":"12","questNumber":"2","quest":"Этот знак:","v":["Предупреждает Вас о наличии узкого участка дороги, но не устанавливает очередность движения.","Запрещает Вам проезд через мост.","Обязывает Вас уступить дорогу встречному транспортному средству.",null,null],"otvet":"3","realUrl":"","comments":"Знак 2.6 \"Преимущество встречного движения\" обязывает уступить дорогу встречным ТС, находящимся не только непосредственно на узком участке дороги, но и на противоположном подъезде к нему. Вы не должны вынуждать их тормозить или изменять направление движения."},{"id":"1023","biletNumber":"12","questNumber":"3","quest":"В каких направлениях Вам можно продолжить движение на перекрестке на грузовом автомобиле?","v":["Только налево и в обратном направлении.","Прямо, налево и в обратном направлении.","В любом направлении.",null,null],"otvet":"2","realUrl":"","comments":"Знак 5.13.2 \"Выезд на дорогу с полосой для маршрутных транспортных средств\" информирует о том, что на пересекаемой дороге общий поток ТС движется справа налево, а маршрутные ТС по специально выделенной полосе - слева направо. Вам движение по такой полосе, а следовательно, и поворот направо запрещены (п. 18.2 ). Таким образом, на этом перекрестке Вы можете продолжить движение прямо, налево и в обратном направлении."},{"id":"1024","biletNumber":"12","questNumber":"4","quest":"Каким транспортным средствам запрещена стоянка в обозначенной знаком зоне в выходные и праздничные дни?","v":["Только грузовым автомобилям с разрешенной максимальной массой более 3,5 т.","Всем грузовым автомобилям.","Всем транспортным средствам.",null,null],"otvet":"1","realUrl":"","comments":"Знак 5.27 «Зона с ограничением стоянки» относится к зональным знакам, требования которых действуют на всей территории (участке дороги), обозначенной такими знаками, вплоть до выезда из зоны, обозначенного в данном случае знаком 5.28 «Конец зоны с ограничением стоянки». Табличка 8.5.1, размещенная под знаком, распространяет его действие только на субботние, воскресные и праздничные дни. А изображение таблички 8.4.1 «Вид транспортного средства» в нижней части знака информирует о том, что в обозначенной зоне стоянка запрещена только грузовым автомобилям, у которых разрешенная максимальная масса превышает 3,5 т."},{"id":"1025","biletNumber":"12","questNumber":"5","quest":"Движение разрешается:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Линию разметки 1.11 применяют в случаях, когда необходимо ограничить с одной стороны маневры ТС. В данной ситуации движение разрешается только по траектории Б, поскольку пересекать разметку со стороны сплошной линии нельзя."},{"id":"1026","biletNumber":"12","questNumber":"6","quest":"Какое значение имеет сигнал свистком, подаваемый регулировщиком?","v":["Водитель должен немедленно остановиться.","Водитель должен ускорить движение.","Сигнал подается для привлечения внимания участников движения.",null,null],"otvet":"3","comments":"Сигнал свистком является дополнительным сигналом и используется регулировщиком только для привлечения внимания участников движения (п. 6.12 )."},{"id":"1027","biletNumber":"12","questNumber":"7","quest":"Вы намерены повернуть налево на этом перекрестке. В какой момент следует включить указатели левого поворота?","v":["Заблаговременно, до въезда на перекресток.","После въезда на первое пересечение проезжих частей.","По Вашему усмотрению.",null,null],"otvet":"2","realUrl":"","comments":"Указатели левого поворота в данной ситуации следует включить только после въезда на первое пересечение проезжих частей, поскольку их включение до въезда на перекресток может свидетельствовать о Вашем намерении выполнить разворот на первом пересечении проезжих частей (п. 8.2 )."},{"id":"1028","biletNumber":"12","questNumber":"8","quest":"Кто должен уступить дорогу при одновременном перестроении?","v":["Водитель легкового автомобиля.","Водитель грузового автомобиля.","В данной ситуации водителям следует действовать по взаимной договоренности.",null,null],"otvet":"1","realUrl":"","comments":"При одновременном перестроении водитель легкового автомобиля должен уступить дорогу грузовому автомобилю, находящемуся от него справа (п. 8.4 )."},{"id":"1029","biletNumber":"12","questNumber":"9","quest":"Разрешено ли Вам выполнить разворот на мосту по указанной траектории, управляя маломестным автобусом?","v":["Разрешено.","Разрешено только при видимости дороги не менее 100 м.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"На любых мостах, независимо от видимости дороги в обоих направлениях разворот запрещен (п. 8.11 )."},{"id":"1030","biletNumber":"12","questNumber":"10","quest":"С какой максимальной скоростью имеет право двигаться водитель грузового автомобиля?","v":["60 км\/ч.","70 км\/ч.","80 км\/ч.",null,null],"otvet":"1","realUrl":"","comments":"Водитель грузового автомобиля с установленным на нем опознавательным знаком «Опасный груз» не должен превышать скорость 60 км\/ч, к чему обязывает опознавательный знак «Ограничение скорости», установленный на самом ТС (п. 10.5)."},{"id":"1031","biletNumber":"12","questNumber":"11","quest":"Разрешено ли Вам выполнить обгон в данной ситуации?","v":["Разрешено.","Разрешено, если обгон будет завершен до перекрестка.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог (знак 1.6 «Пересечение равнозначных дорог»). На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. 11.4 ). Следовательно, в данной ситуации обгон гужевой повозки можно начать лишь в том случае, если он будет завершен до перекрестка."},{"id":"1032","biletNumber":"12","questNumber":"12","quest":"Можно ли Вам поставить грузовой автомобиль с разрешенной максимальной массой более 3,5 т на стоянку в указанном месте?","v":["Можно.","Можно, если Вы управляете автомобилем с разрешенной максимальной массой не более 7,5 т.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Поставить автомобиль на стоянку в населенном пункте на левой стороне дороги с одной полосой движения для каждого направления Вы имели бы право при отсутствии знака 5.27 «Зона с ограничением стоянки» (п. 12.1 ). Данный знак в отличие от запрещающего знака 3.28 «Стоянка запрещена» распространяет свое действие не только на ту сторону дороги, на которой он установлен, но и на всю территорию (участок дороги) до выезда из зоны, обозначаемой знаком 5.28 «Конец зоны с ограничением стоянки» (Приложение 1)."},{"id":"1033","biletNumber":"12","questNumber":"13","quest":"Вы намерены повернуть направо. Ваши действия?","v":["Повернете направо, не уступая дорогу пешеходам.","Повернете направо, уступив дорогу пешеходам.","Остановитесь перед перекрестком и дождетесь другого сигнала регулировщика.",null,null],"otvet":"2","realUrl":"","comments":"В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки опущены либо вытянуты в стороны, движение разрешено прямо и направо (п. 6.10 ). Однако, поворачивая направо, следует уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1 )."},{"id":"1034","biletNumber":"12","questNumber":"14","quest":"При движении в каком направлении Вы должны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом?","v":["Только налево.","Налево и в обратном направлении.","В любом.",null,null],"otvet":"3","realUrl":"","comments":"При движении в любом направлении Вы должны уступить дорогу легковому автомобилю с включенными проблесковым маячком синего цвета и специальным звуковым сигналом (п. 3.2 )."},{"id":"1035","biletNumber":"12","questNumber":"15","quest":"Вы намерены продолжить движение прямо. Ваши действия при желтом мигающем сигнале светофора?","v":["Уступите дорогу обоим транспортным средствам.","Уступите дорогу только трамваю.","Уступите дорогу только автомобилю.","Проедете первым.",null],"otvet":"3","realUrl":"","comments":"При желтом мигающем сигнале светофора перекресток считается нерегулируемым (п. 13.3 ), поэтому Вам следует руководствоваться знаком приоритета 2.1 «Главная дорога» и табличкой 8.13 «Направление главной дороги». В данном случае следует уступить дорогу только легковому автомобилю, который, так же как и Вы, находится на главной дороге и является для Вас «помехой справа» (пп. 13.10 и 13.11 ). По отношению к трамваю Вы пользуетесь преимуществом, поскольку он двигается по второстепенной дороге (п. 13.9 )."},{"id":"1036","biletNumber":"12","questNumber":"16","quest":"Разрешается ли учебная езда на автомагистрали?","v":["Запрещается.","Разрешается только по крайней правой полосе.","Разрешается.",null,null],"otvet":"3","comments":"С 2020 года учебная езда на дорогах, обозначенных знаком [5.1]  «Автомагистраль» и предназначенных для движения с высокими скоростями разрешена."},{"id":"1037","biletNumber":"12","questNumber":"17","quest":"При движении в темное время суток на неосвещенных участках дорог можно использовать противотуманные фары:","v":["Только отдельно от ближнего или дальнего света фар.","Только совместно с ближним или дальним светом фар.","Как отдельно, так и совместно с ближним или дальним светом фар.",null,null],"otvet":"2","comments":"Правила запрещают использовать противотуманные фары самостоятельно в темное время суток на неосвещенных участках дорог (п. 19.4 ). Их можно применять только совместно с ближним или дальним светом фар."},{"id":"1038","biletNumber":"12","questNumber":"18","quest":"При какой неисправности тормозной системы запрещается дальнейшее движение грузового автомобиля (автобуса)?","v":["Не включается контрольная лампа стояночной тормозной системы.","Не действует манометр пневматического или пневмогидравлического тормозного привода.","Уменьшен свободный ход педали тормоза.",null,null],"otvet":"2","comments":"Дальнейшее движение грузового автомобиля (автобуса) запрещается при недействующем манометре пневматического или пневмогидравлического тормозного привода, так как эта неисправность лишает водителя возможности контролировать эффективность работы тормозной системы (п. 2.3.1) и (Перечень, п. 1.4)."},{"id":"1039","biletNumber":"12","questNumber":"19","quest":"Способ разворота с использованием прилегающей территории справа, обеспечивающий безопасность движения, показан:","v":["Только на левом рисунке.","Только на правом рисунке.","На обоих рисунках.",null,null],"otvet":"1","realUrl":"","comments":"Безопасный способ разворота на узких дорогах с использованием прилегающей справа территории показан на левом рисунке, так как при движении задним ходом водитель имеет возможность не только следить за траекторией движения, но и полностью контролировать обстановку на полосе, на которую он въезжает."},{"id":"1040","biletNumber":"12","questNumber":"20","quest":"Как следует уложить пострадавшего при потере им сознания и наличии дыхания и кровообращения для оказания первой помощи?","v":["На спину с подложенным под голову валиком.","На спину с вытянутыми ногами.","Придать пострадавшему устойчивое боковое положение, чтобы согнутые колени опирались о землю, а верхняя рука находилась под щекой.",null,null],"otvet":"3","comments":"Пострадавший жив, так как у него определяется наличие дыхания и признаки кровообращения. Но если он в бессознательном состоянии останется лежать на спине, то может погибнуть от удушения в результате западания языка. С учетом этого следует придать ему устойчивое боковое положение, чтобы согнутые колени опирались о землю, а верхняя рука находилась под щекой, что обеспечит проходимость дыхательных путей (Перечень мероприятий, п. 6.1)."}]