[{"id":"821","biletNumber":"2","questNumber":"1","quest":"Сколько полос для движения имеет данная дорога?","v":["Две.","Четыре.","Пять.",null,null],"otvet":"2","realUrl":"","comments":"При наличии разделительной полосы дорога имеет две проезжие части, каждая из которых разделена разметкой на две полосы (п. 1.2 )."},{"id":"822","biletNumber":"2","questNumber":"2","quest":"Можно ли Вам въехать на мост первым?","v":["Можно.","Можно, если Вы не затрудните движение встречному автомобилю.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Знак 2.7 «Преимущество перед встречным движением» дает Вам право первым въехать на узкий мост, поскольку водитель встречного автомобиля в этой ситуации должен уступить дорогу тем, кто находится не только на мосту, но и на противоположном подъезде к нему."},{"id":"823","biletNumber":"2","questNumber":"3","quest":"Разрешается ли Вам продолжить движение в прямом направлении на транспортном средстве подкатегории «С1» без прицепа?","v":["Разрешается.","Разрешается, если Вы обслуживаете предприятие, находящееся в обозначенной знаком зоне.","Запрещается.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.4 «Движение грузовых автомобилей запрещено» не запрещает движение грузовых автомобилей без прицепа с разрешенной максимальной массой не более 26 тонн, которые обслуживают предприятия, находящиеся в обозначенной зоне. Это положение распространяется на ТС подкатегории «С1», поскольку их разрешенная максимальная масса не превышает 7,5 т."},{"id":"824","biletNumber":"2","questNumber":"4","quest":"Что запрещено в зоне действия этого знака?","v":["Движение любых транспортных средств.","Движение всех транспортных средств со скоростью не более 20 км\/ч.","Движение механических транспортных средств.",null,null],"otvet":"3","realUrl":"","comments":"Знак [5.33] \"Пешеходная зона\" обозначает место, с которого начинается территория (участок дороги), на которой разрешено движение только пешеходов, а так же велосипедистов в случаях, установленных в (п. 24.2) (п. 24.3) (п. 24.4) Правил (Приложение 1). Таким образом, запрещено движение всех механических ТС. (Изменения с 25 июля 2017)"},{"id":"825","biletNumber":"2","questNumber":"5","quest":"Разрешен ли Вам выезд на полосу с реверсивным движением, если реверсивный светофор выключен?","v":["Разрешен.","Разрешен, если скорость автобуса менее 30 км\/ч.","Запрещен.",null,null],"otvet":"3","realUrl":"","comments":"В случае, если реверсивные светофоры выключены, въезд на полосу, обозначенную с двух сторон разметкой 1.9 запрещен (п. 6.7 )."},{"id":"826","biletNumber":"2","questNumber":"6","quest":"В каких направлениях Вам разрешается продолжить движение?","v":["Только налево.","Прямо и налево.","Налево и в обратном направлении.",null,null],"otvet":"1","realUrl":"","comments":"Дополнительная секция с включенным сигналом в виде зеленой стрелки, знак 5.15.1 \"Направления движения по полосам\" и разметка 1.18 разрешают Вам с правой полосы только поворот налево. Движение прямо запрещает красный сигнал светофора, а разворот запрещен, так как правила предписывают производить разворот только с крайней левой полосы (п. 8.5 ). Поворот направо запрещен при любом сигнале."},{"id":"827","biletNumber":"2","questNumber":"7","quest":"Поднятая вверх рука водителя легкового автомобиля является сигналом, информирующим Вас о его намерении:","v":["Повернуть направо.","Продолжить движение прямо.","Снизить скорость, чтобы остановиться и уступить дорогу мотоциклу.",null,null],"otvet":"3","realUrl":"","comments":"Для выполнения требования знака 2.4 \"Уступите дорогу\" водитель легкового автомобиля должен снизить скорость и остановиться, чтобы уступить дорогу мотоциклисту. Об этом он и информирует Вас поднятой вверх рукой (п. 8.1 )."},{"id":"828","biletNumber":"2","questNumber":"8","quest":"Двигаясь по левой полосе, водитель намерен перестроиться на правую. На каком из рисунков показана ситуация, в которой он обязан уступить дорогу?","v":["На левом.","На правом.","На обоих.",null,null],"otvet":"3","realUrl":"","comments":"При перестроении с левой полосы на правую водитель должен уступить дорогу легковому автомобилю, движущемуся по правой полосе, как при его движении прямо, так и в случае одновременного перестроения (п. 8.4 )."},{"id":"829","biletNumber":"2","questNumber":"9","quest":"Можно ли Вам выполнить разворот в этом месте на маломестном автобусе?","v":["Можно.","Можно только при отсутствии приближающегося поезда.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Разворот запрещен непосредственно на самих железнодорожных переездах (п. 8.11 ). Перед переездом разворот разрешен."},{"id":"830","biletNumber":"2","questNumber":"10","quest":"В каких случаях разрешается наезжать на прерывистые линии разметки, разделяющие проезжую часть на полосы движения?","v":["Только если на дороге нет других транспортных средств.","Только при движении в темное время суток.","Только при перестроении.","Во всех перечисленных случаях.",null],"otvet":"3","comments":"Наезжать на прерывистые линии разметки разрешается только при перестроении (п. 9.7 )."},{"id":"831","biletNumber":"2","questNumber":"11","quest":"Разрешено ли Вам обогнать мотоцикл?","v":["Разрешено.","Разрешено, если водитель мотоцикла снизил скорость.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Водитель мотоцикла и Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог, на котором обгон запрещен (п. 11.4 ). Кроме того, справа находится легковой автомобиль, которому водитель мотоцикла и Вы обязаны уступить дорогу (п. 13.11 )."},{"id":"832","biletNumber":"2","questNumber":"12","quest":"Разрешается ли Вам остановиться в указанном месте?","v":["Разрешается.","Разрешается, если автомобиль будет находиться не ближе 5 м от края пересекаемой проезжей части.","Запрещается.",null,null],"otvet":"2","realUrl":"","comments":"Вам разрешается остановиться в указанном месте только в том случае, если автомобиль будет находиться не ближе 5 м от края пересекаемой проезжей части, т.е расстояние от остановившегося автомобиля как спереди, так и сзади него до соответствующего края пересекаемой проезжей части будет составлять не менее 5 м (п. 12.4 )."},{"id":"833","biletNumber":"2","questNumber":"13","quest":"Вы намерены повернуть налево. Кому Вы должны уступить дорогу?","v":["Только пешеходам.","Только автобусу.","Автобусу и пешеходам.",null,null],"otvet":"3","realUrl":"","comments":"Перекресток, на который Вы въезжаете, - регулируемый, поэтому очередность движения на нем определяется НЕ знаками приоритета([2.1] [8.13] и т.д), а сигналами светофора (пп. 6.15 и 13.3 ). Поворачивая налево, Вы должны уступить дорогу автобусу, движущемуся со встречного направления прямо (п. 13.4 ), а завершая поворот,— и пешеходам, переходящим проезжую часть дороги, на которую вы поворачиваете (п. 13.1 )."},{"id":"834","biletNumber":"2","questNumber":"14","quest":"В каком случае Вы имеете преимущество?","v":["Только при повороте направо.","Только при повороте налево.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Находящийся слева грузовой автомобиль должен уступить вам дорогу (п. 13.11 ), и поэтому данный перекресток равнозначных дорог вы проедете первым независимо от направления движения."},{"id":"835","biletNumber":"2","questNumber":"15","quest":"Обязан ли водитель мотоцикла уступить Вам дорогу?","v":["Обязан.","Не обязан.",null,null,null],"otvet":"1","realUrl":"","comments":"Вы находитесь на автомагистрали, о чем свидетельствует знак 5.1 «Автомагистраль», а мотоцикл въезжает на нее по полосе разгона. Автомагистраль является главной дорогой по отношению к примыкающим (пп. 13.9 и 1.2) , термин «Главная дорога». В данной ситуации водитель мотоцикла должен уступить Вам дорогу (п. 8.10 )."},{"id":"836","biletNumber":"2","questNumber":"16","quest":"Разрешается ли водителю выполнить объезд грузового автомобиля?","v":["Разрешается.","Разрешается, если между шлагбаумом и остановившимся грузовым автомобилем расстояние более 5 м.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Водитель грузового автомобиля остановился перед железнодорожным переездом, а объезд стоящих перед переездом ТС с выездом на полосу встречного движения запрещен (п. 15.3 )."},{"id":"837","biletNumber":"2","questNumber":"17","quest":"В каких из перечисленных случаев запрещена буксировка на гибкой сцепке?","v":["Только на горных дорогах.","Только в гололедицу.","Только в темное время суток и в условиях недостаточной видимости.","Во всех перечисленных случаях.",null],"otvet":"2","comments":"Буксировка на гибкой сцепке запрещена только в гололедицу (п. 20.4 ) из-за высокой вероятности заноса при торможении или трогании с места."},{"id":"838","biletNumber":"2","questNumber":"18","quest":"При каком максимальном значении суммарного люфта в рулевом управлении допускается эксплуатация автобуса?","v":["10 градусов.","20 градусов.","25 градусов.",null,null],"otvet":"2","comments":"Суммарный люфт в рулевом управлении автобуса не должен превышать 20 градусов (Перечень, п. 2.1)."},{"id":"839","biletNumber":"2","questNumber":"19","quest":"Исключает ли антиблокировочная тормозная система возможность возникновения заноса или сноса при прохождении поворота?","v":["Полностью исключает возможность возникновения только заноса.","Полностью исключает возможность возникновения только сноса.","Не исключает возможность возникновения сноса или заноса.",null,null],"otvet":"3","comments":"При прохождении поворота на ТС действует центробежная сила, которая возрастает с увеличением скорости и стремится сместить ТС к внешней стороне закругления дороги. Занос или снос ТС может возникнуть при проезде поворота из-за большой скорости движения, торможения или низко-го коэффициента сцепления. Антиблокировочная тормозная система, предназначенная для предотвращения блокировки колес ТС, может снизить вероятность возникновения заноса или сноса при торможении, но не может исключить возможность их возникновения."},{"id":"840","biletNumber":"2","questNumber":"20","quest":"В каких случаях следует начинать сердечно-легочную реанимацию пострадавшего?","v":["При наличии болей в области сердца и затрудненного дыхания.","При отсутствии у пострадавшего сознания, независимо от наличия дыхания.","При отсутствии у пострадавшего сознания, дыхания и кровообращения.",null,null],"otvet":"3","comments":"Сердечно-легочная реанимация проводится только при отсутствии у пострадавшего признаков жизни: сознания, дыхания и кровообращения (Перечень мероприятий, п. 5)."}]