[{"id":"1201","biletNumber":"21","questNumber":"1","quest":"Разрешается ли водителю пользоваться телефоном во время движения?","v":["Разрешается.","Разрешается только при использовании технического устройства, позволяющего вести переговоры без использования рук.","Разрешается только при движении со скоростью менее 20 км\/ч.","Запрещается.",null],"otvet":"2","comments":"Во время движения водитель может пользоваться телефоном независимо от скорости движения ТС, но только при наличии технического устройства, позволяющего вести переговоры без использования рук (п. 2.7 )."},{"id":"1202","biletNumber":"21","questNumber":"2","quest":"Этот знак предупреждает о приближении к перекрестку, на котором Вы:","v":["Имеете право преимущественного проезда.","Должны уступить дорогу всем транспортным средствам, движущимся по пересекаемой дороге.","Должны уступить дорогу только транспортным средствам, приближающимся справа.",null,null],"otvet":"3","realUrl":"","comments":"Знак 1.6 \"Пересечение равнозначных дорог\", устанавливаемый в населенных пунктах за 50-100 м до опасного участка, показывает, что за крутым поворотом находится перекресток, на котором вы должны уступить дорогу ТС, приближающимся справа (п. 13.11 )."},{"id":"1203","biletNumber":"21","questNumber":"3","quest":"Данный знак запрещает движение:","v":["Всем транспортным средствам с прицепами.","Грузовым автомобилям и тракторам с прицепами, а также всем транспортным средствам, осуществляющим буксировку.","Только транспортным средствам, осуществляющим буксировку.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.7 \"Движение с прицепом запрещено\" запрещает движение грузовых автомобилей и тракторов с прицепами любого типа, а также буксировку механических ТС."},{"id":"1204","biletNumber":"21","questNumber":"4","quest":"Какой из указанных знаков информирует о начале дороги с реверсивным движением?","v":["А.","Б.","В.",null,null],"otvet":"3","realUrl":"","comments":"О начале участка дороги, где на одной или нескольких полосах направление движения может изменяться на противоположное, информирует знак В ([5.8] \"Реверсивное движение\"). Знак А ([2.7] \"Преимущество перед встречным движением\") предоставляет приоритет на узких участках дорог перед встречным движением, а знак Б ([5.11] \"Дорога с полосой для маршрутных транспортных средств\") информирует о направлениях движения общего потока ТС и маршрутных ТС, движущихся по обособленной полосе навстречу."},{"id":"1205","biletNumber":"21","questNumber":"5","quest":"Данная вертикальная разметка:","v":["Запрещает стоянку транспортных средств.","Запрещает остановку транспортных средств.","Обозначает бордюры на опасных участках дорог.",null,null],"otvet":"3","realUrl":"","comments":"Данная разметка 2.7 применяется для обозначения возвышающихся островков безопасности и бордюров на опасных участках дорог."},{"id":"1206","biletNumber":"21","questNumber":"6","quest":"Разрешено ли Вам за перекрестком выехать на полосу с реверсивным движением?","v":["Разрешено.","Разрешено, если Вы управляете легковым такси.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Зеленый сигнал обычного светофора разрешает движение через перекресток. Выключенные сигналы реверсивного светофора означают, что въезд на полосу, обозначенную разметкой 1.9 (Приложение 2), Вам запрещен, поэтому движение за перекрестком возможно только по полосам, находящимся справа от полосы с реверсивным движением (п. 6.7 )."},{"id":"1207","biletNumber":"21","questNumber":"7","quest":"Такой сигнал рукой, подаваемый водителем легкового автомобиля, информирует Вас:","v":["О его намерении повернуть налево или выполнить разворот.","О его намерении остановиться и уступить дорогу грузовому автомобилю.","О приближающемся слева транспортном средстве.",null,null],"otvet":"1","realUrl":"","comments":"При отсутствии или неисправности световых указателей поворота их заменяют подачей сигнала рукой. Вытянутая в сторону левая рука соответствует сигналу поворота налево (разворота) (п. 8.1 )."},{"id":"1208","biletNumber":"21","questNumber":"8","quest":"При повороте налево для въезда во двор Вы обязаны уступить дорогу:","v":["Только велосипедисту.","Только пешеходам.","Пешеходам и велосипедисту.",null,null],"otvet":"3","realUrl":"","comments":"Поворачивая налево во двор, Вы съезжаете с дороги и поэтому должны уступить дорогу пешеходам и велосипедисту, путь движения которых пересекаете (п. 8.3 )."},{"id":"1209","biletNumber":"21","questNumber":"9","quest":"Движение транспортных средств задним ходом разрешается:","v":["На перекрестках.","На дорогах с односторонним движением.","На пешеходных переходах.","В местах остановок маршрутных транспортных средств.",null],"otvet":"2","comments":"В соответствии с (п. 8.12) Правил движение ТС задним ходом запрещено на перекрестках, пешеходных переходах, в местах остановок маршрутных ТС. На дорогах с односторонним движением двигаться задним ходом разрешается, но при условии, что этот маневр будет безопасным и не создаст помех другим участникам дорожного движения (п. 8.12 )."},{"id":"1210","biletNumber":"21","questNumber":"10","quest":"В каких направлениях Вы можете продолжить движение по крайней левой полосе на грузовом автомобиле с разрешенной максимальной массой более 2,5 т?","v":["Только налево.","Налево или в обратном направлении.","Прямо, налево или в обратном направлении.",null,null],"otvet":"2","realUrl":"","comments":"Поскольку Правила запрещают грузовым автомобилям с разрешенной максимальной массой более 2,5 т на дорогах с тремя и более полосами использовать для движения в прямом направлении крайнюю левую полосу, вы можете продолжить движение только налево или в обратном направлении (п. 9.4)."},{"id":"1211","biletNumber":"21","questNumber":"11","quest":"Вы можете начать обгон:","v":["На переезде.","Непосредственно после переезда.","Через 100 м после переезда.",null,null],"otvet":"2","realUrl":"","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4 ), поэтому Вы можете его начать сразу же за переездом."},{"id":"1212","biletNumber":"21","questNumber":"12","quest":"В каком месте Вам следует поставить автомобиль на стоянку с правой стороны дороги?","v":["Непосредственно перед пересечением проезжих частей.","Непосредственно после пересечения проезжих частей.","Не ближе 5 м от края пересекаемой проезжей части.",null,null],"otvet":"3","realUrl":"","comments":"Поставив автомобиль на стоянку непосредственно перед пересечением проезжих частей или после него, Вы ограничите видимость для выезжающих из переулка ТС. Именно поэтому Правила запрещают остановку и стоянку ТС ближе 5 м от края пересекаемой проезжей части (пп. 12.4 и 12.5 )."},{"id":"1213","biletNumber":"21","questNumber":"13","quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только мотоциклу.","Только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Обоим транспортным средствам.",null,null],"otvet":"3","realUrl":"","comments":"Данный перекресток - регулируемый, поэтому очередность движения на нем определяется не знаками приоритета, а сигналами светофора (пп. 6.15 и 13.3 ). Однако, несмотря на разрешающий сигнал светофора, Вы обязаны уступить дорогу автомобилю с включенными проблесковым маячком синего цвета и специальным звуковым сигналом, движущемуся по пересекаемой дороге (п. 3.2 ). Поворачивая налево, Вы должны уступить дорогу мотоциклу, движущемуся со встречного направления прямо (п. 13.4 )."},{"id":"1214","biletNumber":"21","questNumber":"14","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Проедете перекресток первым.","Проедете перекресток одновременно со встречным автомобилем до проезда мотоцикла.","Проедете перекресток последним.",null,null],"otvet":"3","realUrl":"","comments":"Руководствуясь правилами проезда перекрестков равнозначных дорог, Вы проедете данный перекресток последним, так как должны уступить дорогу мотоциклу, который является для Вас «помехой справа». В свою очередь, водитель мотоцикла по той же причине уступает дорогу легковому автомобилю (п. 13.11 )."},{"id":"1215","biletNumber":"21","questNumber":"15","quest":"Как Вам следует поступить при движении в прямом направлении?","v":["Уступить дорогу грузовому автомобилю, выезжающему с грунтовой дороги.","Проехать перекресток первым.",null,null,null],"otvet":"2","realUrl":"","comments":"На данном перекрестке, несмотря на то что грузовой автомобиль является для Вас «помехой справа», Вы не обязаны уступать ему дорогу, поскольку находитесь на дороге с твердым покрытием, являющейся главной по отношению к грунтовой дороге, по которой движется грузовой автомобиль (пп. 13.9 и 1.2 , термин «Главная дорога»)."},{"id":"1216","biletNumber":"21","questNumber":"16","quest":"При выезде из жилой зоны необходимо уступить дорогу:","v":["Только транспортным средствам с включенным проблесковым маячком.","Только транспортным средствам, приближающимся слева.","Только транспортным средствам, приближающимся справа.","Всем транспортным средствам.",null],"otvet":"4","comments":"При выезде из жилой зоны, как и из приравненной к ней дворовой территории, необходимо уступить дорогу всем ТС независимо от направления их движения (п. 17.3 )."},{"id":"1217","biletNumber":"21","questNumber":"17","quest":"В зоне действия каких знаков Правила разрешают подачу звуковых сигналов только для предотвращения дорожно-транспортного происшествия?","v":["Только А.","Только Б.","А и Б.","А и В.",null],"otvet":"3","realUrl":"","comments":"В зоне действия знаков 5.23.1 «Начало населенного пункта» (знак А), и [3.26] «Подача звукового сигнала запрещена» (знак Б) Правила допускают подачу звуковых сигналов только для предотвращения ДТП. В населенных пунктах, обозначенных знаком 5.25 (знак В), не действуют требования Правил, устанавливающие порядок движения в населенных пунктах, поэтому там допускается подача звуковых сигналов и для предупреждения о намерении произвести обгон (п. 19.10 )."},{"id":"1218","biletNumber":"21","questNumber":"18","quest":"Какие административные наказания предусмотрены за управление транспортным средством, если обязательное страхование гражданской ответственности владельца этого транспортного средства заведомо отсутствует?","v":["Предупреждение или штраф в размере 500 рублей.","Штраф в размере 800 рублей.","Штраф в размере 1000 рублей или лишение права управления транспортными средствами на срок от 1 до 3 месяцев.",null,null],"otvet":"2","comments":"В соответствии с ч. 2 ст. 12.37 КоАП управление ТС в случае, когда обязательное страхование гражданской ответственности владельца данного ТС заведомо отсутствует, влечет административный штраф в размере 800 рублей."},{"id":"1219","biletNumber":"21","questNumber":"19","quest":"В месте выезда из лесистого участка, где установлен знак «Боковой ветер», Вам следует:","v":["Уменьшить скорость и быть готовым к возможному отклонению автомобиля от заданного курса.","Не изменяя скорости, сместиться ближе к центру дороги.","Не изменяя скорости, сместиться ближе к обочине.",null,null],"otvet":"1","realUrl":"","comments":"При выезде из лесистого участка на открытое место, особенно при наличии знака 1.29 «Боковой ветер» целесообразно уменьшить скорость движения и подготовиться к возможному отклонению автомобиля от заданного курса ввиду опасности появления сильного бокового ветра."},{"id":"1220","biletNumber":"21","questNumber":"20","quest":"Каковы признаки кровотечения из крупной артерии и с чего начинается первая помощь при ее ранении?","v":["Кровь темного цвета вытекает из раны медленно. На рану накладывается давящая повязка, с указанием в записке времени наложения повязки.","Кровь ярко-алого цвета вытекает из раны пульсирующей или фонтанирующей струей. Артерия прижимается пальцами, затем в точках прижатия выше раны, максимально близко к ней, накладывается кровоостанавливающий жгут с указанием в записке времени наложения жгута.","Кровь вытекает из раны медленно. Накладывается кровоостанавливающий жгут ниже места ранения, с указанием в записке времени наложения жгута.",null,null],"otvet":"2","comments":"Кровотечение из артерий бывает пульсирующим или фонтанирующим. Цвет артериальной крови – ярко-алый. При оказании первой помощи вначале артерия прижимается пальцами, после чего в точках прижатия выше раны, максимально близко к ней, накладывается кровоостанавливающий жгут с указанием в записке времени наложения жгута. (Перечень мероприятий, п. 7.2, 7.3; Рекомендации, п. 1 «б»). Жгут следует накладывать только поверх одежды или тканевой (бинтовой) прокладки."}]