[{"id":"1281","biletNumber":"25","questNumber":"1","quest":"На каком рисунке изображена дорога с разделительной полосой?","v":["На обоих.","Только на правом.","На обоих рисунках дорога с разделительной полосой не изображена.",null,null],"otvet":"1","realUrl":"","comments":"Разделительная полоса представляет собой элемент дороги, выделенный конструктивно (правый рисунок) или с помощью сплошных линий разметки 1.2 (левый рисунок). Разделительная полоса отделяет друг от друга смежные проезжие части и не предназначена для движения и остановки ТС (п. 1.2 )."},{"id":"1282","biletNumber":"25","questNumber":"2","quest":"Вам разрешено продолжить движение на грузовом автомобиле с разрешенной максимальной массой более 3,5 т, с прицепом:","v":["Только прямо.","Прямо и направо.","Прямо и в обратном направлении.",null,null],"otvet":"1","realUrl":"","comments":"Табличка 8.4.1 «Вид транспортного средства» с изображением грузового автомобиля распространяет действие предписывающего знака 4.1.1 «Движение прямо» только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, Вы можете проехать перекресток только прямо."},{"id":"1283","biletNumber":"25","questNumber":"3","quest":"Какие из указанных знаков отменяют все ограничения, введенные ранее запрещающими знаками?","v":["Только В.","А и Б.","В и Г.","Все.",null],"otvet":"1","realUrl":"","comments":"Из четырех представленных знаков только знак В ([3.31] «Конец зоны всех ограничений») отменяет все ограничения, введенные ранее другими запрещающими знаками. Остальные знаки: А ([3.21] «Конец зоны запрещения обгона»), Б ([3.23] «Конец зоны запрещения обгона грузовым автомобилям») и Г ([2.2] «Конец главной дороги») отменяют действия соответствующих знаков."},{"id":"1284","biletNumber":"25","questNumber":"4","quest":"Этот знак указывает, что:","v":["Вы должны повернуть направо или налево.","На пересекаемой дороге организовано реверсивное движение.","Вправо и влево от перекрестка организовано одностороннее движение.",null,null],"otvet":"2","realUrl":"","comments":"Перед Вами перекресток, где на средней полосе пересекаемой дороги осуществляется реверсивное движение, т.е. направление движения может изменяться на противоположное. Об этом Вас информируют знак 5.10 «Выезд на дорогу с реверсивным движением» и двойные прерывистые линии разметки 1.9 , обозначающие границы средней полосы."},{"id":"1285","biletNumber":"25","questNumber":"5","quest":"Какой маневр Вам запрещается выполнить при наличии данной линии разметки?","v":["Обгон.","Объезд.","Разворот.","Разрешаются все перечисленные маневры.",null],"otvet":"4","realUrl":"","comments":"Прерывистая линия разметки 1.5 в данной ситуации разделяет транспортные потоки противоположных направлений на дороге, имеющей две полосы, и не запрещает Вам выполнить какой-либо маневр."},{"id":"1286","biletNumber":"25","questNumber":"6","quest":"Сигналы такого светофора распространяются:","v":["Только на трамваи.","На трамваи, а также другие маршрутные транспортные средства, движущиеся по выделенной для них полосе.","На все маршрутные транспортные средства.",null,null],"otvet":"2","realUrl":"","comments":"Светофор в виде буквы «Т» с четырьмя сигналами бело-лунного цвета применяется для регулирования движения трамваев, а также других маршрутных ТС в случае, когда их движение осуществляется по специально выделенной для них полосе (п. 6.8 ). На все остальные ТС действие этого светофора не распространяется."},{"id":"1287","biletNumber":"25","questNumber":"7","quest":"Обязаны ли Вы включить указатели поворота в данной ситуации?","v":["Обязаны.","Обязаны только при наличии на перекрестке других транспортных средств.","Не обязаны.",null,null],"otvet":"1","realUrl":"","comments":"На данном перекрестке, руководствуясь знаком 4.1.2 «Движение направо», Вы можете продолжить движение только направо. При этом Вы обязаны включить соответствующие этому маневру правые световые указатели правого поворота (п. 8.1 )."},{"id":"1288","biletNumber":"25","questNumber":"8","quest":"Кто должен уступить дорогу?","v":["Водитель легкового автомобиля.","Водитель грузового автомобиля.",null,null,null],"otvet":"2","realUrl":"","comments":"Поскольку впереди сужение дороги, о чем предупреждает знак 1.20.2 «Сужение дороги», водителю грузового автомобиля придется перестроиться на соседнюю полосу, а при перестроении он должен уступить дорогу легковому автомобилю, движущемуся попутно без изменения направления движения (п. 8.4 )."},{"id":"1289","biletNumber":"25","questNumber":"9","quest":"Водитель случайно проехал перекресток. Разрешено ли ему в этой ситуации использовать задний ход, чтобы затем продолжить движение налево?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи для других участников дорожного движения.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Проехав перекресток, Вы не можете двигаться задним ходом, поскольку на перекрестках движение задним ходом запрещено (п. 8.12 )."},{"id":"1290","biletNumber":"25","questNumber":"10","quest":"Каким транспортным средствам и в каких случаях разрешается движение вне населенных пунктов со скоростью не более 90 км\/ч?","v":["Междугородним и маломестным автобусам на всех дорогах.","Всем автобусам на автомагистралях.","Грузовым автомобилям с разрешенной максимальной массой более 3,5 т на автомагистралях.","Всем перечисленным транспортным средствам в указанных случаях.",null],"otvet":"4","comments":"Вне населенных пунктов со скоростью не более 90 км\/ч разрешается движение автомобилям в следующих случаях: междугородним и маломестным автобусам на всех дорогах; грузовым автомобилям с разрешенной максимальной массой более 3,5 т — на автомагистралях (п. 10.3 )."},{"id":"1291","biletNumber":"25","questNumber":"11","quest":"Можно ли Вам выполнить обгон?","v":["Можно.","Можно, если скорость грузового автомобиля менее 30 км\/ч.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Обгон запрещен на участках дорог с ограниченной видимостью (п. 11.4 ). Поскольку дорога впереди поворачивает налево и видимость ограничена, то выполнить обгон грузового автомобиля в данной ситуации нельзя."},{"id":"1292","biletNumber":"25","questNumber":"12","quest":"Разрешена ли остановка в этом месте?","v":["Разрешена.","Разрешена, если расстояние между транспортным средством и сплошной линией разметки не менее 3 м.","Запрещена.",null,null],"otvet":"3","realUrl":"","comments":"От места предполагаемой остановки до края пересекаемой проезжей части ровно 5 м. Остановка перед перекрестком запрещена, если это расстояние менее 5 м. Однако остановка в указанном месте все же запрещена, поскольку расстояние между Вашим ТС и пешеходным переходом будет менее 5 м, что является нарушением Правил (п. 12.4 ). Соблюдение установленного Правилами расстояния между ТС и сплошной линией разметки в данном случае значения не имеет."},{"id":"1293","biletNumber":"25","questNumber":"13","quest":"Значения каких дорожных знаков отменяются сигналами светофора?","v":["Знаков приоритета.","Запрещающих знаков.","Предписывающих знаков.","Всех перечисленных знаков.",null],"otvet":"1","comments":"Перекресток, на котором очередность движения определяется сигналами светофора - регулируемый (п. 13.3 ). Знаки приоритета, устанавливающие очередность проезда нерегулируемых перекрестков, в данном случае не действуют (п. 6.15 ). Требования других дорожных знаков сигналы светoфора не отменяют."},{"id":"1294","biletNumber":"25","questNumber":"14","quest":"При повороте направо Вы должны уступить дорогу:","v":["Только велосипедисту.","Только пешеходам.","Пешеходам и велосипедисту.",null,null],"otvet":"3","realUrl":"","comments":"На любых перекрестках при повороте Вы должны уступить дорогу как пешеходам, так и велосипедистам (п. 13.1 )."},{"id":"1295","biletNumber":"25","questNumber":"15","quest":"Вы намерены повернуть налево. Кому Вы обязаны уступить дорогу?","v":["Никому.","Только легковому автомобилю.","Легковому автомобилю и автобусу.","Всем транспортным средствам.",null],"otvet":"2","realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки 2.1 «Главная дорога» и [8.13] «Направление главной дороги») Вы должны уступить дорогу только легковому автомобилю, находящемуся справа, который, так же как и Вы, движется по главной дороге, поэтому с ним нужно разъезжаться по правилам проезда перекрестков равнозначных дорог (пп. 13.10 и 13.11 ). Мотоцикл и автобус уступают дорогу Вам, поскольку подъезжают к перекрестку по второстепенным дорогам (п. 13.9 )."},{"id":"1296","biletNumber":"25","questNumber":"16","quest":"Как Вам следует поступить в данной ситуации?","v":["Проехать железнодорожный переезд без остановки перед знаком.","Остановиться перед знаком и продолжить движение сразу же после проезда поезда.","Остановиться перед знаком и продолжить движение, убедившись в отсутствии приближающегося поезда.",null,null],"otvet":"3","realUrl":"","comments":"Вам необходимо остановиться у знака 2.5 «Движение без остановки запрещено», так как стоп-линия отсутствует (п. 15.4 ). С учетом наличия многопутной железной дороги (знак 1.3.2 ) Вы можете продолжить движение после проезда состава, только убедившись в отсутствии приближающегося поезда (п. 15.2 )."},{"id":"1297","biletNumber":"25","questNumber":"17","quest":"Привлечь внимание водителя обгоняемого автомобиля при движении в населенном пункте в светлое время суток можно:","v":["Только звуковым сигналом.","Только кратковременным переключением фар с ближнего света на дальний.","Только совместной подачей звукового и светового сигналов.","Любым из перечисленных способов.",null],"otvet":"2","comments":"В качестве предупредительного сигнала для привлечения внимания обгоняемого водителя в населенном пункте можно использовать лишь кратковременное переключение фар с ближнего света на дальний (п. 19.11 ). В этом случае применять звуковой сигнал запрещено (п. 19.10 )."},{"id":"1298","biletNumber":"25","questNumber":"18","quest":"В каком случае запрещается эксплуатация транспортного средства?","v":["Не работает указатель уровня топлива.","Нарушена регулировка угла опережения зажигания.","Затруднен пуск двигателя.","Не работает звуковой сигнал.",null],"otvet":"4","comments":"Если на ТС не работает звуковой сигнал, его эксплуатация запрещается (Перечень, п. 7.2). Остальные неисправности не являются причиной для запрещения эксплуатации ТС."},{"id":"1299","biletNumber":"25","questNumber":"19","quest":"Как зависит величина тормозного пути транспортного средства от скорости движения?","v":["Не зависит.","Увеличивается пропорционально скорости.","Увеличивается пропорционально квадрату скорости.",null,null],"otvet":"3","comments":"Тормозной путь зависит от скорости движения, значений коэффициента сцепления шины с дорогой и некоторых других параметров. Так, величина тормозного пути прямо пропорциональна величине квадрата скорости движения и обратно пропорциональна значениям коэффициента сцепления шины с дорогой (для сухого асфальтобетонного покрытия он равен в среднем 0,7; для мокрого — 0,4; для укатанного снежного покрытия — 0,2; для обледенелого покрытия — 0,1)."},{"id":"1300","biletNumber":"25","questNumber":"20","quest":"Как остановить кровотечение при ранении вены и некрупных артерий?","v":["Наложить давящую повязку на место ранения.","Наложить жгут выше места ранения.","Наложить жгут ниже места ранения.",null,null],"otvet":"1","comments":"Давление в венах и некрупных артериях невелико, поэтому кровь вытекает из них медленно, без толчков. Для остановки кровотечения достаточно наложить на рану давящую повязку. При пропитывании повязки кровью ее дополняют новыми слоями."}]