[{"id":"1301","biletNumber":"26","questNumber":"1","quest":"Выезд из двора или c другой прилегающей территории:","v":["Считается перекрестком равнозначных дорог.","Считается перекрестком неравнозначных дорог.","Не считается перекрестком.",null,null],"otvet":"3","realUrl":"","comments":"Согласно определению термина «Перекресток», выезд с прилегающей территории не считается перекрестком (п. 1.2 ). К подобным выездам относятся выезды из дворов, жилых массивов, автостоянок, АЗС, предприятий и т.п."},{"id":"1302","biletNumber":"26","questNumber":"2","quest":"Какие из указанных знаков требуют обязательной остановки?","v":["Только А.","Только Б.","Б и В.","Все.",null],"otvet":"2","realUrl":"","comments":"Только знак Б ([2.5] «Движение без остановки запрещено») обязывает водителей остановиться у стоп-линии, а при ее отсутствии - перед краем пересекаемой проезжей части, на железнодорожных переездах - перед этим знаком. Знак В ([6.16] «Стоп-линия») показывает лишь место остановки транспортных средств при запрещающем сигнале светофора или регулировщика. Знаки Г ([2.4] «Уступите дорогу») и А ([2.6] «Преимущество встречного движения») обязывают водителя уступить дорогу, соответственно на пересечении дорог или ее узком участке, не требуя при этом обязательной остановки."},{"id":"1303","biletNumber":"26","questNumber":"3","quest":"В зоне действия этого знака разрешается использовать звуковой сигнал:","v":["Только для предупреждения об обгоне.","Только для предотвращения дорожно-транспортного происшествия.","В обоих перечисленных случаях.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.26 «Подача звукового сигнала запрещена» применяют вне населенных пунктов. Он допускает подачу сигнала только в одном случае - для предотвращения дорожно-транспортного происшествия. При отсутствии этого знака вне населенных пунктов звуковой сигнал можно использовать также для предупреждения других водителей об обгоне (п. 19.10 )."},{"id":"1304","biletNumber":"26","questNumber":"4","quest":"Где начинают действовать требования Правил, относящиеся к населенным пунктам?","v":["Только с места установки дорожного знака «Начало населенного пункта» на белом фоне.","С места установки дорожного знака с названием населенного пункта на белом или синем фоне.","В начале застроенной территории, непосредственно прилегающей к дороге.",null,null],"otvet":"1","comments":"Правила устанавливают ряд требований, которые обязательны для выполнения только в населенных пунктах (скорость движения - не более 60 км\/ч и т.д). Эти требования начинают действовать с места установки одного из знаков «Начало населенного пункта» с белым фоном (знаки 5.23.1 или [5.23.2] )."},{"id":"1305","biletNumber":"26","questNumber":"5","quest":"Такой вертикальной разметкой обозначают боковые поверхности ограждений:","v":["Только на опасных участках дорог.","Только на участках дорог, не относящихся к опасным.","На всех участках дорог.",null,null],"otvet":"2","realUrl":"","comments":"Такой вертикальной разметкой 2.6 обозначают боковые поверхности дорожных ограждений во всех других случаях, когда не применяется разметка 2.5 , используемая только на опасных участках."},{"id":"1306","biletNumber":"26","questNumber":"6","quest":"Что означают красный мигающий сигнал или два попеременно мигающих красных сигнала светофора, установленного на железнодорожном переезде?","v":["Движение разрешается с особой осторожностью.","Движение запрещено.","Светофорная сигнализация неисправна.",null,null],"otvet":"2","comments":"Красный мигающий сигнал или два попеременно мигающих красных сигнала светофора запрещают движение (п. 6.2 ). Такая сигнализация применяется на железнодорожных переездах."},{"id":"1307","biletNumber":"26","questNumber":"7","quest":"Какие световые сигналы Вы обязаны подать в данной ситуации?","v":["Включить световые указатели поворота налево.","Осуществить кратковременное переключение фар с ближнего на дальний свет.","Подать перечисленные световые сигналы одновременно.",null,null],"otvet":"1","realUrl":"","comments":"В данной ситуации Вам необходимо перестроиться на соседнюю левую полосу движения, поэтому перед выполнением перестроения Вы должны включить указатели поворота налево (п. 8.1 ). Кратковременное переключение фар с ближнего на дальний свет применяется только для предупреждения об обгоне (п. 19.11 )."},{"id":"1308","biletNumber":"26","questNumber":"8","quest":"В каких направлениях Вам можно продолжить движение по второй полосе?","v":["Только налево.","Налево и в обратном направлении.","Направо, налево и в обратном направлении.",null,null],"otvet":"2","realUrl":"","comments":"Знак 4.1.6 «Движение направо или налево» исключает на данном перекрестке только движение в прямом направлении. При наличии двух полос для движения крайняя левая полоса предназначена для поворота налево и разворота. Следовательно, находясь на ней, Вы можете продолжить движение только в этих направлениях (п. 8.5 )."},{"id":"1309","biletNumber":"26","questNumber":"9","quest":"Разрешен ли Вам разворот в этом месте?","v":["Разрешен.","Разрешен, если при этом не будут созданы помехи движению маршрутных транспортных средств.","Запрещен.",null,null],"otvet":"3","realUrl":"","comments":"В местах остановок маршрутных ТС разворот запрещен независимо от наличия или отсутствия этих ТС (п. 8.11 )."},{"id":"1310","biletNumber":"26","questNumber":"10","quest":"По какой траектории Вы имеете право продолжить движение?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Вы можете продолжить движение только по траектории Б, так как при повороте на дорогу с реверсивным движением (знак 5.10 ) Вы обязаны, независимо от количества полос на этой дороге, занять крайнюю правую полосу. Перестроение возможно только после того, как станет ясно, по каким еще полосам разрешается движение в данном направлении (п. 9.8 )."},{"id":"1311","biletNumber":"26","questNumber":"11","quest":"Разрешается ли обгон на перекрестках?","v":["Разрешается.","Разрешается только на регулируемых перекрестках.","Разрешается только при движении по главной дороге на нерегулируемых перекрестках.","Запрещается.",null],"otvet":"3","comments":"Обгон разрешен на нерегулируемых перекрестках при движении только по главной дороге (п. 11.4 )."},{"id":"1312","biletNumber":"26","questNumber":"12","quest":"Водители каких автомобилей нарушили правила остановки?","v":["Только маломестного автобуса Б.","Маломестного автобуса Б и грузового автомобиля В.","Всех транспортных средств.",null,null],"otvet":"2","realUrl":"","comments":"При наличии обочины остановка и стоянка ТС разрешаются только на ней (п. 12.1 ). Автомобили Б и В, несмотря на достаточную ширину обочины, целиком или частично находятся на проезжей части дороги, создавая помехи движению других ТС."},{"id":"1313","biletNumber":"26","questNumber":"13","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Выполните маневр без остановки на перекрестке.","Выехав на перекресток, остановитесь у стоп-линии и, дождавшись зеленого сигнала светофора на разделительной полосе, завершите маневр.",null,null,null],"otvet":"2","realUrl":"","comments":"Зеленый сигнал светофора дает Вам право двигаться налево (п. 6.2 ). Но, поскольку на данном перекрестке перед светофором, установленным на разделительной полосе, имеется стоп-линия, Вы должны остановиться перед ней в ожидании зеленого сигнала (п. 13.7 )."},{"id":"1314","biletNumber":"26","questNumber":"14","quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только легковому автомобилю.","Только грузовому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":"3","realUrl":"","comments":"На перекрестке равнозначных дорог любой конфигурации сохраняется общий порядок проезда, поэтому, поворачивая налево, Вы должны уступить дорогу обоим ТС, находящимся справа от Вас (п. 13.11 )."},{"id":"1315","biletNumber":"26","questNumber":"15","quest":"При движении прямо Вы обязаны уступить дорогу:","v":["Только легковому автомобилю.","Автобусу и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":"2","realUrl":"","comments":"Поскольку Вы подъезжаете к перекрестку по второстепенной дороге (знаки 2.4 «Уступите дорогу» и [8.13] «Направление главной дороги»), то должны уступить дорогу автобусу и легковому автомобилю (п. 13.9 ). По отношению к мотоциклу Вы имеете преимущество, поскольку также как и он находитесь на второстепенной дороге, но являетесь для него \"помехой справа\" (пп. 13.10 и 13.11 )."},{"id":"1316","biletNumber":"26","questNumber":"16","quest":"Где необходимо остановиться, если сразу за пешеходным переходом образовался затор?","v":["На пешеходном переходе, если нет пешеходов.","Непосредственно перед пешеходным переходом.","Не ближе 5 м до пешеходного перехода.",null,null],"otvet":"2","comments":"Правила запрещают въезжать на пешеходный переход, если за ним образовался затор, который вынудит водителя остановиться на пешеходном переходе (п. 14.4 ). В такой ситуации Вы должны остановиться непосредственно перед пешеходным переходом."},{"id":"1317","biletNumber":"26","questNumber":"17","quest":"На каком рисунке изображен автомобиль, водитель которого нарушает правила перевозки грузов?","v":["Только на А.","Только на Б.","На обоих.",null,null],"otvet":"1","realUrl":"","comments":"Правила допускают перевозку груза, если его ширина не превышает 2.55 м (п. 23.5 ). Однако груз должен быть обозначен знаком \"Крупногабаритный груз\" (ОП, п.8) в случаях, когда он более чем на 0,4 м выступает за внешний край габаритного огня (п. 23.4 ), чего не выполнил водитель автомобиля на рис. А."},{"id":"1318","biletNumber":"26","questNumber":"18","quest":"В каком случае запрещается эксплуатация транспортных средств?","v":["Двигатель не развивает максимальной мощности.","Двигатель неустойчиво работает на холостых оборотах.","Имеется неисправность в системе выпуска отработавших газов.",null,null],"otvet":"3","comments":"Если имеются неисправности в системе выпуска отработавших газов ТС, его эксплуатация запрещена (Перечень, п. 6.3)."},{"id":"1319","biletNumber":"26","questNumber":"19","quest":"Уменьшение тормозного пути транспортного средства, не оборудованного антиблокировочной тормозной системой, достигается:","v":["Путем нажатия на педаль тормоза до упора.","Путем прерывистого нажатия на педаль тормоза.","Путем нажатия на педаль тормоза с одновременным использованием стояночной тормозной системы.",null,null],"otvet":"2","comments":"Уменьшение тормозного пути ТС, не о6орудованного антиблокировочной тормозной системой, достигается торможением путем прерывистого нажатия на педаль тормоза, т.е. на грани блокировки, так как заблокированные колеса скользят по дороге, увеличивая при этом тормозной путь."},{"id":"1320","biletNumber":"26","questNumber":"20","quest":"Минимальной величиной необходимой дистанции при движении по сухой дороге на грузовом автомобиле или автобусе принято считать расстояние, которое транспортное средство проедет не менее чем за:","v":["1 секунду.","2 секунды.","3 секунды.",null,null],"otvet":"3","comments":"При движении по сухой дороге на грузовом автомобиле или автобусе минимальной величиной необходимой дистанции до движущегося впереди ТС считается расстояние, которое может проехать грузовой автомобиль или автобус за время реакции водителя и время срабатывания тормозного привода. Время реакции водителя может колебаться в пределах от 0,4 до 1,6 секунд, а время срабатывания тормозной системы с пневматическим приводом может составлять от 0,6 до 1,4 секунд. Следовательно, минимальной величиной необходимой дистанции для грузовых автомобилей и автобусов можно считать расстояние, которое проедет транспортное средство за время не менее 3 секунд. При ухудшении условий движения (дождь, снег, гололедица) указанную величину нужно корректировать в сторону ее увеличения."}]