[{"id":"1381","biletNumber":"30","questNumber":"1","quest":"На каком рисунке изображен перекресток?","v":["Только на левом.","Только на правом.","На обоих.",null,null],"otvet":"1","realUrl":"","comments":"Перекресток изображен только на левом рисунке, где к дороге с твердым покрытием примыкает грунтовая дорога. Выезды с прилегающих территорий (в том числе из дворов) перекрестками не являются (п. 1.2 )."},{"id":"1382","biletNumber":"30","questNumber":"2","quest":"Вам можно выполнить разворот:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Примыкающая слева дорога имеет две проезжие части. Знак 4.1.1 \"Движение прямо\" действует только на первое пересечение проезжих частей, перед которым он установлен, запрещая здесь поворот налево и разворот. На втором пересечении никаких ограничений на выполнение маневров нет, поэтому здесь Вы можете развернуться (траектория Б)."},{"id":"1383","biletNumber":"30","questNumber":"3","quest":"Разрешено ли Вам ставить автомобиль на стоянку в этом месте по нечетным числам месяца?","v":["Разрешено.","Разрешено только после 19 часов.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Зона действия знака 3.29 \"Стоянка запрещена по нечетным числам месяца\"распространяется до ближайшего перекрестка, поэтому в указанном месте стоянка Вашего ТС по нечетным числам месяца запрещена. Однако при одновременной установке знаков 3.29 и [3.30] \"Стоянка запрещена по четным числам месяца\" эти знаки действуют только до 19 часов, поскольку с 19 до 21 часа предусмотрена перестановка ТС, разрешающая стоянку на обоих сторонах проезжей части."},{"id":"1384","biletNumber":"30","questNumber":"4","quest":"Какие из указанных знаков обозначают участки, на которых водитель обязан уступать дорогу пешеходам, находящимся на проезжей части?","v":["Только Б.","Б и В.","Все.",null,null],"otvet":"2","realUrl":"","comments":"Участки дорог, на которых Правила предоставляют преимущество в движении пешеходам и обязывают водителей уступить им дорогу, обозначаются знаками Б ([5.19.1] \"Пешеходный переход\") и В ([5.21] \"Жилая зона\"). Знак А ([1.22] \"Пешеходный переход\") лишь предупреждает водителя о приближении к пешеходному переходу."},{"id":"1385","biletNumber":"30","questNumber":"5","quest":"Что обозначает разметка А 100, нанесенная на проезжую часть дороги?","v":["Расстояние до ближайшего перекрестка.","Расстояние до ближайшего населенного пункта.","Номер дороги.",null,null],"otvet":"3","realUrl":"","comments":"Разметка 1.22 обозначает номер дороги."},{"id":"1386","biletNumber":"30","questNumber":"6","quest":"Вам можно продолжить движение:","v":["Только прямо.","Только направо.","Прямо или направо.",null,null],"otvet":"3","realUrl":"","comments":"Когда регулировщик расположен к Вам правым (или левым) боком с опущенными (или вытянутыми в сторону) руками, Вы можете продолжить движение прямо или направо п. 6.10. Разметка 1.18  на проезжей части показывает, что из правой полосы возможно движение только направо. Однако в данной следует руководствоваться требованием сигналов регулировщика п. 6.15.( !!! ГИБДД исправили этот вопрос с 3 января 2018, в прошлой версии разметка учитывалась)"},{"id":"1387","biletNumber":"30","questNumber":"7","quest":"Как следует действовать, выполняя поворот налево на двухполосной дороге?","v":["Приступить к маневру, одновременно включив указатели левого поворота.","Включить указатели левого поворота, затем приступить к маневру.","Убедиться в безопасности выполнения маневра, затем включить указатели левого поворота и приступить к маневру.",null,null],"otvet":"3","comments":"Перед поворотом налево или разворотом требуется включить световые сигналы левого поворота (п. 8.1 ). Однако, перед тем, как подать сигнал, следует убедиться в безопасности своего маневра, прежде всего в том, что Вас никто не обгоняет. Сделать это необходимо, поскольку Правила запрещают препятствовать обгону повышением скорости или иными действиями (п. 11.3 )."},{"id":"1388","biletNumber":"30","questNumber":"8","quest":"Вы намерены начать движение от тротуара. Должны ли Вы уступить дорогу мотоциклу, выполняющему разворот?","v":["Должны.","Не должны, если Вы управляете легковым такси.","Не должны.",null,null],"otvet":"1","realUrl":"","comments":"Прежде чем начать движение от тротуара, Вы должны убедиться в том, что при этом не создаете опасности для движения и помехи другим участникам дорожного движения. Следовательно, Вы должны уступить дорогу мотоциклу, выполняющему разворот (п. 8.1 )."},{"id":"1389","biletNumber":"30","questNumber":"9","quest":"Разрешено ли водителю маломестного автобуса движение задним ходом для посадки пассажира в тоннеле?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи другим участникам движения.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"В данной ситуации подъехать задним ходом для посадки пассажира нельзя, поскольку движение задним ходом и остановка в тоннеле запрещены (пп. 8.12 и 12.14 )."},{"id":"1390","biletNumber":"30","questNumber":"10","quest":"Разрешается ли Вам движение на грузовом автомобиле по этой полосе?","v":["Разрешается.","Разрешается, если разрешенная максимальная масса автомобиля не более 7,5 т.","Запрещается.",null,null],"otvet":"1","realUrl":"","comments":"Вы можете использовать эту полосу независимо от разрешенной максимальной массы грузового автомобиля, так как ограничения на движение грузовых автомобилей с разрешенной массой более 2,5 т распространяются только на крайнюю левую полосу (п. 9.4)."},{"id":"1391","biletNumber":"30","questNumber":"11","quest":"Разрешено ли выполнить обгон в тоннеле?","v":["Разрешено.","Разрешено только при наличии искусственного освещения.","Запрещено.",null,null],"otvet":"3","comments":"Учитывая повышенную опасность проезда искусственных сооружений на дорогах, Правила запрещают обгон на мостах, путепроводах, эстакадах и под ними, а также в тоннелях (п. 11.4 )."},{"id":"1392","biletNumber":"30","questNumber":"12","quest":"Водитель грузового автомобиля нарушил правила остановки:","v":["Остановившись на обочине.","Остановивишись перед дорожным знаком.","Закрыв от других водителей дорожный знак.",null,null],"otvet":"3","realUrl":"","comments":"Зона, в которой запрещена остановка, начинается за знаком 3.27 \"Остановка запрещена\". Однако водитель грузового автомобиля, остановившийся на обочине, на правой стороне дороги непосредственно перед знаком, нарушил требование (п. 12.4) Правил, в соответствии с которым остановка запрещена в местах, где ТС закроет от других водителей сигналы светофора или дорожные знаки."},{"id":"1393","biletNumber":"30","questNumber":"13","quest":"В каком случае Вы обязаны уступить дорогу грузовому автомобилю?","v":["При повороте налево.","При развороте.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"При повороте налево или развороте по разрешающему сигналу светофора Вы обязаны уступить дорогу встречному грузовому автомобилю, поворачивающему направо (п. 13.4 )."},{"id":"1394","biletNumber":"30","questNumber":"14","quest":"Вы намерены продолжить движение прямо при желтом мигающем сигнале светофора. Ваши действия?","v":["Остановитесь и продолжите движение только после включения зеленого сигнала светофора.","Уступите дорогу гужевой повозке.","Проедете перекресток первым вместе со встречным автомобилем.",null,null],"otvet":"2","realUrl":"","comments":"При желтом мигающем сигнале светофора перекресток считается нерегулируемым (п. 13.3 ), поэтому Вы должны, руководствуясь правилами проезда перекрестков равнозначных дорог, уступить дорогу гужевой повозке, приближающейся справа (п. 13.11 )."},{"id":"1395","biletNumber":"30","questNumber":"15","quest":"Вы намерены повернуть налево. Кому Вы обязаны уступить дорогу?","v":["Легковому автомобилю и автобусу.","Только автобусу.","Только мотоциклу.","Никому.",null],"otvet":"4","realUrl":"","comments":"Проезжая данный перекресток неравнозначных дорог по направлению главной дороги (знаки 2.1 «Главная дорога» и [8.13] «Направление главной дороги»), Вы имеете преимущество не только перед находящимися на второстепенной дороге автобусом и легковым автомобилем (п. 13.9 ), но и перед мотоциклом, который, как и Вы, движется по главной дороге и для которого Вы являетесь «помехой справа» (пп. 13.10 и 13.11 )."},{"id":"1396","biletNumber":"30","questNumber":"16","quest":"В каком случае водитель транспортного средства, приближающегося к нерегулируемому пешеходному переходу, обязан уступить дорогу пешеходам?","v":["Если пешеходы переходят дорогу.","Если пешеходы вступили на проезжую часть (трамвайные пути) для осуществления перехода.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"Водитель ТС, приближающегося к нерегулируемому пешеходному переходу, обязан уступить дорогу пешеходам, переходящим дорогу или вступившим на проезжую часть (трамвайные пути) для осуществления перехода (п. 14.1 )."},{"id":"1397","biletNumber":"30","questNumber":"17","quest":"Должны ли Вы переключить дальний свет на ближний, если водитель встречного транспортного средства периодическим переключением света фар покажет необходимость этого?","v":["Должны.","Должны, только если расстояние до встречного транспортного средства менее 150 м.","Не должны.",null,null],"otvet":"1","comments":"Правила обязывают Вас при встречном разъезде переключить дальний свет фар на ближний на расстоянии не менее, чем за 150 м до приближающегося ТС, а также при большем, если водитель встречного ТС периодическим переключением света фар покажет необходимость этого (п. 19.2 )."},{"id":"1398","biletNumber":"30","questNumber":"18","quest":"Какое административное наказание может быть назначено водителю транспортного средства за оставление в нарушение Правил места дорожно-транспортного происшествия, участником которого он является?","v":["Только штраф в размере от 1000 до 1500 рублей.","Штраф в размере от 1000 до 1500 рублей или лишение права управления транспортными средствами на срок от 1 года до 1,5 лет.","Лишение права управления транспортными средствами на срок от 1 года до 1,5 лет или административный арест на срок до 15 суток.",null,null],"otvet":"3","comments":"В ч. 2 ст. 12.27 КоАП установлена административная ответственность за оставление водителем ТС в нарушение Правил места ДТП, участником которого он являлся (в (п. 2.6) ПДД установлена обязанность такого водителя в экстренных случаях доставить пострадавшего на своем ТС в ближайшую медицинскую организацию и возвратиться к месту ДТП; в (п. 2.61) ПДД предусмотрено, что в случае отсутствия пострадавших водители при соблюдении некоторых условий могут сами оформить документы о ДТП на ближайшем посту ДПС или в подразделении полиции, а при наличии определенных обстоятельств возможно оформление документов о ДТП без участия уполномоченных на то сотрудников полиции). Указанная ответственность представляет собой лишение права управления ТС на срок от 1 года до 1,5 лет или административный арест на срок до 15 суток."},{"id":"1399","biletNumber":"30","questNumber":"19","quest":"Для предупреждения скатывания автомобиля с механической трансмиссией при кратковременной остановке на подъеме следует:","v":["Привести в действие стояночный тормоз.","Включить первую передачу или передачу заднего хода.","Перевести рычаг переключения передач в нейтральное положение.",null,null],"otvet":"1","comments":"Для того, чтобы предотвратить самопроизвольное скатывание автомобиля с механической трансмиссией при кратковременной остановке на подъеме, следует привести в действие стояночный тормоз, не выключая при этом сцепление."},{"id":"1400","biletNumber":"30","questNumber":"20","quest":"Зависит ли выбор бокового интервала от скорости движения?","v":["Выбор бокового интервала от скорости движения не зависит.","При увеличении скорости движения боковой интервал необходимо увеличить.",null,null,null],"otvet":"2","comments":"С увеличением скорости увеличиваются и поперечные отклонения от задаваемой водителем траектории движения. Это происходит за счет боковой эластичности шин, люфтов в рулевом управлении, неровностей покрытия, воздействия ветра. Поэтому, увеличивая скорость, водители должны увеличивать боковой интервал."}]