[{"id":"1401","biletNumber":"31","questNumber":"1","quest":"К подкатегории «C1» относятся автомобили (за исключением транспортных средств категории «D»), разрешенная максимальная масса которых:","v":["Более 2,5 т, но не более 7,5 т.","Более 3,5 т, но не более 7,5 т.","Более 3,5 т, но не более 12 т.",null,null],"otvet":"2","comments":"В соответствии с п. 7 ст. 25 Федерального закона «0 безопасности дорожного движения» к подкатегории С1 относятся автомобили, разрешенная максимальная масса которых более 3,5 т, но не более 7,5 т."},{"id":"1402","biletNumber":"31","questNumber":"2","quest":"Какие из указанных знаков информируют о приближении к началу участка дороги со встречным движением?","v":["Только А.","А и Б.","Все.",null,null],"otvet":"1","realUrl":"","comments":"О приближении к началу участка дороги со встречным движением информирует знак А ([1.21] «Двустороннее движение»), который устанавливается перед участком дороги (проезжей части) с двусторонним движением, если ему предшествует участок с односторонним движением. Знак Б ([5.8] «Реверсивное движение») показывает начало участка дороги, на котором по одной или нескольким полосам направление движения может изменяться на противоположное, а знак В ([5.15.7] «Направление движения по полосам») применяется при организации движения в одном направлении по двум полосам трехполосной дороги."},{"id":"1403","biletNumber":"31","questNumber":"3","quest":"В каких направлениях Вам разрешено продолжить движение на грузовом автомобиле с разрешенной максимальной массой 12 т при фактической массе 8 т?","v":["Только в направлении В.","В направлениях А и В.","В направлениях Б и Г.","В любом направлении.",null],"otvet":"2","realUrl":"","comments":"Знаки 3.4 \"Движение грузовых автомобилей запрещено\"и [8.3.3] \"Направление действия\" запрещают движение грузовых автомобилей и составов ТС с разрешенной максимальной массой более 10 т по пересекаемой дороге. Вы можете проехать прямо или развернуться."},{"id":"1404","biletNumber":"31","questNumber":"4","quest":"О чем информирует Вас данный дорожный знак с желтым фоном?","v":["Дальнейшее движение возможно только по второй полосе.","Дальнейшее движение возможно только по проезжей части встречного направления.","Дальнейшее движение возможно только по другой дороге.",null,null],"otvet":"2","realUrl":"","comments":"Знак 6.19.1 «Предварительный указатель перестроения на другую проезжую часты» применяется во время ремонтных работ на дорогах с разделительной полосой, когда одна из проезжих частей полностью закрывается, а движение ТС переводится на проезжую часть, предназначенную для встречного движения. Знак информирует Вас о расположении разрыва в разделительной полосе, по которому осуществляется переезд на другую проезжую часть."},{"id":"1405","biletNumber":"31","questNumber":"5","quest":"Разрешается ли Вам пересекать двойную сплошную линию горизонтальной разметки?","v":["Разрешается только при выезде из дворов и других прилегающих территорий.","Разрешается только при обгоне.","Разрешается только при интенсивном движении.","Запрещается.",null],"otvet":"4","comments":"Сплошная двойная линия разметки 1.3 применяется для разделения транспортных потоков противоположных направлений на дорогах, имеющих четыре и более полос движения. Допускается в некоторых случаях наносить такую линию на дорогах с двумя или тремя полосами. Правила запрещают пересекать ее во всех случаях (Приложение 2)."},{"id":"1406","biletNumber":"31","questNumber":"6","quest":"О чем информируют Вас стрелки на зеленом сигнале светофора?","v":["На этом перекрестке всегда запрещен поворот направо.","Движение направо регулируется дополнительной секцией.","На этом перекрестке разрешен поворот налево из двух полос.",null,null],"otvet":"2","realUrl":"","comments":"Черные контурные стрелки, нанесенные на зеленый сигнал светофора, информируют, что в ином направлении, в данном случае направо, движение регулируется дополнительной секцией (п. 6.4 )."},{"id":"1407","biletNumber":"31","questNumber":"7","quest":"Такой сигнал рукой, подаваемый водителем легкового автомобиля, информирует Вас:","v":["О его намерении начать движение.","О его просьбе оказать помощь.","Об имеющейся опасности за поворотом.",null,null],"otvet":"1","realUrl":"","comments":"Перед началом движения водитель обязан подавать сигналы световыми указателями поворота соответствующего направления, а если они отсутствуют или не исправны - рукой. Вытянутая в сторону левая рука соответствует сигналу левого поворота. Следовательно, водитель информирует Вас о своем намерении начать движение с обочины (п. 8.1 )."},{"id":"1408","biletNumber":"31","questNumber":"8","quest":"В каком направлении разрешено продолжить движение водителю грузового автомобиля?","v":["Только направо.","Только по кругу.","В любом направлении из перечисленных.",null,null],"otvet":"3","realUrl":"","comments":"Знак 4.3 \"Круговое движение\" информирует о том, что на данном перекрестке организовано круговое движение. При въезде на такие перекрестки не обязательно занимать крайнее правое положение на проезжей части (п. 8.5 ). Что касается выезда с перекрестка, то здесь действует общее для всех перекрестков правило - для поворота направо необходимо занять крайнее правое положение (п. 8.6 ). Следовательно, грузовой автомобиль может двигаться только по кругу и направо."},{"id":"1409","biletNumber":"31","questNumber":"9","quest":"Вам можно продолжить движение на перекрестке:","v":["Только налево.","Налево и в обратном направлении.","В любом направлении.",null,null],"otvet":"3","realUrl":"","comments":"Знаки 2.1 «Главная дорога» и [8.13] «Направление главной дороги»» не ограничивают движение в любом направлении. Однако перед поворотом или разворотом Вы обязаны занять соответствующее крайнее положение на проезжей части (п. 8.5 )."},{"id":"1410","biletNumber":"31","questNumber":"10","quest":"Движение в населенном пункте со скоростью более 60 км\/ч разрешается:","v":["Только при выполнении обгона.","Только если установлены дорожные знаки, разрешающие движение со скоростью более 60 км\/ч.","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"Правила запрещают в населенных пунктах движение со скоростью более 60 км\/ч, в том числе при обгоне, за исключением тех мест, где установлены знаки 3.24 \"Ограничение максимальной скорости\", допускающие более высокие предельные скорости движения (п. 10.2 )."},{"id":"1411","biletNumber":"31","questNumber":"11","quest":"В данной ситуации преимущество имеет:","v":["Легковой автомобиль, так как он движется на подъем.","Грузовой автомобиль, так как он движется на спуск.","Грузовой автомобиль, так как препятствие находится на полосе движения легкового автомобиля.",null,null],"otvet":"1","realUrl":"","comments":"Знак 1.14 «Крутой подъем» предупреждает водителя легкового автомобиля о приближении к подъему. При затрудненном встречном разъезде на данном участке дороги преимущество имеет легковой автомобиль, поскольку он движется на подъём (п. 11.7 )."},{"id":"1412","biletNumber":"31","questNumber":"12","quest":"Можно ли Вам поставить автомобиль на стоянку в указанном месте?","v":["Можно.","Можно только при видимости дороги не менее 100 м.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Ставить автомобиль на стоянку в условиях ограниченной видимости (знак 1.11.1 «Опасный поворот») запрещается только на проезжей части (пп. 12.4 и 12.5 ). Поставив автомобиль на стоянку на обочине, Вы не нарушите Правила (п. 12.1 )."},{"id":"1413","biletNumber":"31","questNumber":"13","quest":"Как Вам следует поступить при повороте налево?","v":["Остановиться у стоп-линии и дождаться сигнала регулировщика, разрешающего поворот.","Выехав на перекресток, остановиться и дождаться сигнала регулировщика, разрешающего поворот.","Повернуть, уступив дорогу встречному автомобилю.",null,null],"otvet":"1","realUrl":"","comments":"В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки опущены либо вытянуты в стороны, движение разрешено прямо и направо (п. 6.10 ). Чтобы повернуть налево, необходимо дождаться разрешающего сигнала регулировщика, остановившись перед стоп-линией (п. 6.13 )."},{"id":"1414","biletNumber":"31","questNumber":"14","quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете перекресток вместе с трамваем, не уступая дорогу грузовому автомобилю.","Проедете перекресток, уступив дорогу грузовому автомобилю.",null,null,null],"otvet":"2","realUrl":"","comments":"Руководствуясь правилами проезда нерегулируемых перекрестков равнозначных дорог, Вы должны уступить дорогу приближающемуся справа грузовому автомобилю, который, в свою очередь, обязан уступить дорогу трамваю, имеющему преимущество перед безрельсовыми ТС (п. 13.11 ). При этом водитель грузового автомобиля имеет право выехать на пересекаемую проезжую часть."},{"id":"1415","biletNumber":"31","questNumber":"15","quest":"Кому Вы обязаны уступить дорогу при движении прямо?","v":["Только мотоциклу.","Мотоциклу и легковому автомобилю.","Автобусу и мотоциклу.","Всем транспортным средствам.",null],"otvet":"4","realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки 2.4 «Уступите дорогу» и [8.13] «Направление главной дороги») Вы должны уступить дорогу мотоциклу и автобусу, поскольку они движутся по главной дороге (п. 13.9 ). Следует уступить дорогу и подъехавшему справа легковому автомобилю, при разъезде с которым Вы должны руководствоваться правилами проезда перекрестков равнозначных дорог (пп. 13.10 и 13.11 )."},{"id":"1416","biletNumber":"31","questNumber":"16","quest":"Разрешено ли обучать вождению на этой дороге?","v":["Запрещено.","Разрешено только при движении по крайней правой полосе проезжей части.","Разрешено.",null,null],"otvet":"3","realUrl":"","comments":"С 2020 года учебная езда на дорогах, обозначенных знаком [5.1]  «Автомагистраль» и предназначенных для движения с высокими скоростями, разрешена без каких-либо исключений."},{"id":"1417","biletNumber":"31","questNumber":"17","quest":"Можно ли использовать в светлое время суток противотуманные фары вместо ближнего света фар?","v":["Можно.","Можно, кроме случаев движения в тоннелях и в условиях недостаточной видимости.","Нельзя.",null,null],"otvet":"2","comments":"В светлое время суток для обозначения ТС водитель может использовать противотуманные фары вместо ближнего света фар (п. 19.4 ), кроме случаев движения в тоннелях и в условиях недостаточной видимости (п. 19.1 )."},{"id":"1418","biletNumber":"31","questNumber":"18","quest":"Разрешается ли устанавливать на одну ось грузового автомобиля шины с различными рисунками протектора?","v":["Разрешается.","Разрешается только на заднюю ось.","Запрещается.",null,null],"otvet":"3","comments":"Рисунок протектора существенно влияет на сцепление шин с дорогой, поэтому запрещается устанавливать на одну ось шины с различными рисунками протектора (Перечень, п. 5.5)."},{"id":"1419","biletNumber":"31","questNumber":"19","quest":"В случае потери сцепления колес с дорогой из-за образования «водяного клина» водителю следует:","v":["Увеличить скорость.","Снизить скорость резким нажатием на педаль тормоза.","Снизить скорость, применяя торможение двигателем.",null,null],"otvet":"3","comments":"Во время сильного дождя вода сохраняется в зоне контакта колес с покрытием, в результате чего может (особенно при изношенном протекторе) образоваться «водяной клин», и колеса начинают скользить по покрытию. В этом случае водителю следует плавно снизить скорость, применяя торможение двигателем, так как любое резкое изменение скорости движения может привести к заносу автомобиля."},{"id":"1420","biletNumber":"31","questNumber":"20","quest":"Как влияет утомленное состояние водителя на его внимание и реакцию?","v":["Внимание ослабляется, время реакции уменьшается.","Внимание ослабляется, время реакции увеличивается.","Внимание и время реакции не изменяются.",null,null],"otvet":"2","comments":"В утомленном состоянии водителя время его реакции увеличивается, а внимание ослабляется."}]