[{"id":"1441","biletNumber":"33","questNumber":"1","quest":"Какой маневр намеревается выполнить водитель маломестного автобуса?","v":["Обгон.","Перестроение с дальнейшим опережением.","Объезд.",null,null],"otvet":"2","realUrl":"","comments":"Водитель маломестного автобуса намеревается выполнить перестроение с последующим опережением грузового автомобиля. Этот маневр не является обгоном, т.к. не осуществляется выезд на полосу встречного движения (п. 1.2 )."},{"id":"1442","biletNumber":"33","questNumber":"2","quest":"Этот знак:","v":["Показывает направления движения на перекрестке.","Указывает, что на пересекаемой дороге движение осуществляется по двум полосам.","Запрещает разворот на перекрестке.",null,null],"otvet":"1","realUrl":"","comments":"Знак 1.34.3 «Направление поворота» указывает направления движения на разветвлении дорог или на Т-образном перекрестке, как в данном случае. Знак, установленный напротив проезда, не имеющего продолжения, позволяет водителям правильно сориентироваться в обстановке, в частности в темное время суток."},{"id":"1443","biletNumber":"33","questNumber":"3","quest":"Действие данных знаков распространяется на:","v":["Только на грузовые автомобили с разрешенной максимальной массой более 3,5 т.","На все грузовые автомобили.","На все грузовые автомобили и автобусы.",null,null],"otvet":"1","realUrl":"","comments":"Табличка 8.4.1 «Вид транспортного средства» с изображением грузового автомобиля распространяет действие знака, с которым она применена, только на грузовые автомобили с разрешенной максимальной массой более 3,5 т."},{"id":"1444","biletNumber":"33","questNumber":"4","quest":"Какой из знаков указывает протяженность зоны для разворота?","v":["Только А.","Только Б.","А и Б.",null,null],"otvet":"2","realUrl":"","comments":"Знак Б ([6.3.2] \"Зона для разворота\") указывает протяженность участка дороги выделенного для разворота. Знаки А ([6.3.1] \"Место для разворота\"и [8.1.1] \"Расстояние до объекта\") информируют водителя, что разворот можно выполнить через 50 метров."},{"id":"1445","biletNumber":"33","questNumber":"5","quest":"Данная разметка обозначает:","v":["Участок дороги, где запрещено движение у тротуара.","Места, где запрещена любая остановка.","Места остановки маршрутных транспортных средств и стоянки такси.",null,null],"otvet":"3","realUrl":"","comments":"Такой желтой линией разметки 1.17 обозначают места остановки маршрутных ТС и стоянки такси, на которых остановка других ТС возможна только для посадки и высадки пассажиров, если это не создаст помех указанным ТС (п. 12.4 )."},{"id":"1446","biletNumber":"33","questNumber":"6","quest":"В каких случаях необходимо уступить дорогу транспортному средству, имеющему нанесенные на наружные поверхности специальные цветографические схемы?","v":["Если его водитель включил проблесковый маячок синего цвета и специальный звуковой сигнал.","Если его водитель включил проблесковый маячок синего цвета.","Во всех случаях.",null,null],"otvet":"1","comments":"Вы должны уступить дорогу ТС с нанесенными на наружной поверхности специальными цветографическими схемами только в том случае, если его водитель включил проблесковый маячок синего цвета и специальный звуковой сигнал (п. 3.1 )."},{"id":"1447","biletNumber":"33","questNumber":"7","quest":"Дает ли преимущество в движении подача сигнала указателями поворота?","v":["Дает преимущество.","Дает преимущество только при завершении обгона.","Не дает преимущества.",null,null],"otvet":"3","comments":"Подача сигнала указателями поворота не дает водителю преимущества и не освобождает его от принятия мер предосторожности, в том числе при завершении обгона (п. 8.2 )."},{"id":"1448","biletNumber":"33","questNumber":"8","quest":"Разрешается ли Вам выполнить поворот направо по указанной траектории в данной ситуации?","v":["Разрешается.","Запрещается.",null,null,null],"otvet":"1","realUrl":"","comments":"При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части. Но, поскольку в данной ситуации правая полоса дороги, на которую Вы поворачиваете, занята стоящим автомобилем, поворот направо по указанной траектории разрешен (п. 8.6 )."},{"id":"1449","biletNumber":"33","questNumber":"9","quest":"Можно ли Вам выполнить разворот?","v":["Можно.","Можно только по траектории А.","Можно только по траектории Б.","Нельзя.",null],"otvet":"4","realUrl":"","comments":"Дорожные знаки 5.6 «Конец дороги с односторонним движением» и [1.21] «Двустороннее движение» информируют о том, что Вы находитесь на дороге, на которой по всей ширине движение осуществляется в одном направлении. Заканчивается одностороннее движение перед перекрестком, поэтому разворот для движения навстречу потоку ТС по любой траектории запрещен."},{"id":"1450","biletNumber":"33","questNumber":"10","quest":"В каких случаях на дорогах с двусторонним движением запрещается движение по полосе, предназначенной для встречного движения?","v":["Если она отделена трамвайными путями.","Если она отделена разделительной полосой.","Если она отделена разметкой 1.1 или 1.3, либо разметкой 1.11, прерывистая линия которой расположена слева.","Во всех перечисленных случаях.",null],"otvet":"4","comments":"На любых дорогах с двусторонним движением запрещается движение по полосе, предназначенной для встречного движения, если она отделена трамвайными путями, разделительной полосой, разметкой 1.1, разметкой 1.3 или разметкой 1.11, прерывистая линия которой расположена слева. (пункт 9.1(1) ПДД РФ). Изменения ПДД от 12 июля 2017"},{"id":"1451","biletNumber":"33","questNumber":"11","quest":"Разрешается ли Вам обогнать грузовой автомобиль в конце подъема?","v":["Разрешается.","Разрешается, если скорость грузового автомобиля не более 30 км\/ч.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Обгон запрещен в конце подъема (п. 11.4 ). Поэтому грузовой автомобиль в данной ситуации обгонять запрещено."},{"id":"1452","biletNumber":"33","questNumber":"12","quest":"Разрешено ли Вам поставить автомобиль на стоянку в этом месте при наличии узкой обочины?","v":["Разрешено.","Разрешено только в светлое время суток.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Вне населенного пункта на дороге, обозначенной знаком 2.1 \"Главная дорога\", запрещается стоянка на проезжей части (п. 12.5 )."},{"id":"1453","biletNumber":"33","questNumber":"13","quest":"Как Вам следует поступить при повороте направо?","v":["Проехать перекресток первым.","Уступить дорогу только трамваю А.","Уступить дорогу только трамваю Б.","Уступить дорогу обоим трамваям.",null],"otvet":"4","realUrl":"","comments":"Когда правая рука регулировщика вытянута вперед, со стороны его груди Вам и трамваю А разрешено движение только направо. При этом со стороны его левого бока трамваю Б разрешено движение налево, а легковому автомобилю - во всех направлениях (п. 6.10 ). Поскольку при повороте направо Вам необходимо пересечь трамвайные пути, Вы обязаны уступить дорогу обоим трамваям (п. 13.6 )."},{"id":"1454","biletNumber":"33","questNumber":"14","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Проедете перекресток первым.","Выедете на перекресток первым и, уступив дорогу мотоциклу, завершите поворот.","Уступите дорогу обоим транспортным средствам.",null,null],"otvet":"2","realUrl":"","comments":"Совершая поворот налево на этом перекрестке равнозначных дорог, Вам следует выехать на него первым, так как справа отсутствуют приближающиеся ТС, и, уступив дорогу встречному мотоциклу, завершить проезд перекрестка (пп. 13.11 и 13.12 )."},{"id":"1455","biletNumber":"33","questNumber":"15","quest":"Вы обязаны уступить дорогу при движении прямо:","v":["Только легковому автомобилю.","Только грузовому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":"3","realUrl":"","comments":"Поскольку Вы находитесь на второстепенной дороге (знаки 2.4 \"Уступите дорогу\"и [8.13] \"Направление главной дороги\"), Вы можете проехать перекресток неравнозначных дорог, уступив дорогу обоим ТС, которые движутся по главной дороге (п. 13.9 )."},{"id":"1456","biletNumber":"33","questNumber":"16","quest":"Кто из водителей нарушает Правила?","v":["Водители мопеда и грузового автомобиля с разрешенной максимальной массой более 3,5 т.","Только водитель грузового автомобиля.","Никто не нарушает.",null,null],"otvet":"1","realUrl":"","comments":"На любых дорогах, имеющих для движения в данном направлении три или более полосы, в том числе и на автомагистралях, грузовые автомобили с разрешенной максимальной массой более 2,5 т могут занимать крайнюю левую полосу только для поворота налево или разворота (п. 9.4 ). Движение мопедов на автомагистралях Правила запрещают (п. 16.1 ). Таким образом, нарушителями являются водители грузового автомобиля и мопеда."},{"id":"1457","biletNumber":"33","questNumber":"17","quest":"При ослеплении дальним светом фар встречных или движущихся попутно транспортных средств водитель должен:","v":["Принять вправо к краю проезжей части и остановиться.","Включить аварийную сигнализацию и, не меняя полосы движения, снизить скорость и остановиться.","Подавая звуковой сигнал, остановиться.",null,null],"otvet":"2","comments":"При ослеплении светом фар водитель на некоторый период времени теряет возможность объективно оценивать ситуацию на дороге, поэтому Правила предписывают порядок действий, безопасный для других участников движения: включить аварийную сигнализацию, и, не меняя полосы движения снизить скорость и остановиться (п. 19.2 )."},{"id":"1458","biletNumber":"33","questNumber":"18","quest":"Какие виды административных наказаний могут применяться к водителям за нарушения Правил?","v":["Только предупреждение или штраф.","Предупреждение, штраф, лишение права управления транспортными средствами, административный арест.","Предупреждение, штраф, лишение права управления транспортными средствами, конфискация орудия совершения или предмета административного правонарушения, административный арест, обязательные работы.",null,null],"otvet":"3","comments":"В соответствии с гл. 12 КоАП за нарушения ПДД к водителям могут применяться следующие виды административных наказаний: предупреждение (выносимое в письменной форме), штраф (взыскание с нарушителя определенной суммы денежных средств), конфискация орудия совершения или предмета административного правонарушения (безвозмездное обращение в государственную собственность не изъятых из оборота вещей), лишение права управления ТС (запрещение в течение определенного срока управлять ТС), административный арест (содержание нарушителя в течение определенного срока в условиях изоляции от общества), обязательные работы (выполнение нарушителем в свободное от основной работы, службы или учебы время бесплатных общественно полезных работ в течение определенного периода времени)."},{"id":"1459","biletNumber":"33","questNumber":"19","quest":"Какие действия водителя приведут к уменьшению центробежной силы, возникающей на повороте?","v":["Увеличение скорости движения.","Снижение скорости движения.","Уменьшение радиуса прохождения поворота.",null,null],"otvet":"2","comments":"Центробежная сила увеличивается при увеличении скорости движения и уменьшении радиуса поворота, поэтому только снижение скорости приведет к уменьшению центробежной силы."},{"id":"1460","biletNumber":"33","questNumber":"20","quest":"Как влияет алкоголь на время реакции водителя?","v":["Время реакции уменьшается.","Алкоголь на время реакции не влияет.","Время реакции увеличивается.",null,null],"otvet":"3","comments":"Опасность алкогольного опьянения при управлении ТС заключается в том, что реакция водителя замедляется, а значит, время реакции, необходимое для принятия решения, увеличивается."}]