[{"id":"1501","biletNumber":"36","questNumber":"1","quest":"Главной на перекрестке является:","v":["Дорога с твердым покрытием по отношению к грунтовой дороге.","Дорога с асфальтобетонным покрытием по отношению к дороге, покрытой брусчаткой.","Дорога с тремя или более полосами движения по отношению к дороге с двумя полосами.",null,null],"otvet":"1","comments":"На перекрестке главной дорогой является дорога с твердым покрытием по отношению к пересекаемой (примыкающей) грунтовой (п. 1.2) , термин \"Главная дорога\". Тип твердого покрытия и количество полос не являются признаками, определяющими главенство дороги."},{"id":"1502","biletNumber":"36","questNumber":"2","quest":"Разрешается ли Вам въехать на мост одновременно с водителем мотоцикла?","v":["Разрешается.","Разрешается, если Вы не затрудните ему движение.","Запрещается.",null,null],"otvet":"2","realUrl":"","comments":"Знак 2.6 \"Преимущество встречного движения\" запрещает въезд на узкий участок дороги, если это затруднит встречное движение. Следовательно, Вы можете въехать на мост одновременно с водителем мотоцикла, не затрудняя ему движение."},{"id":"1503","biletNumber":"36","questNumber":"3","quest":"Водители каких маломестных автобусов нарушили правила стоянки?","v":["Только автобуса А.","Только автобуса Б.","Автобусов А и Б.",null,null],"otvet":"1","realUrl":"","comments":"Зона действия знака 3.27 «Остановка запрещена» в данном случае распространяется до ближайшего перекрестка. Следовательно, можно поставить автобус Б на стоянку на обочине за перекрестком (п. 12.1 )."},{"id":"1504","biletNumber":"36","questNumber":"4","quest":"Какие из указанных табличек распространяют действие установленных с ними знаков на грузовые автомобили с разрешенной максимальной массой более 3,5 т?","v":["Только А.","Только В.","А и В.","Все.",null],"otvet":"3","realUrl":"","comments":"Табличка А ([8.4.1] «Вид транспортного средства») распространяет действие знака только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Табличка Б ([8.4.3] «Вид транспортного средства») распространяет действие знака не только на легковые автомобили, но и на грузовые автомобили с разрешенной максимальной массой не более З,5 т, а табличка В ([8.6.1] «Способ постановки транспортного средства на стоянку») информирует о том, что все ТС должны быть поставлены на стоянку на проезжей части вдоль тротуара. Таким образом, таблички А и В распространяют действие знака, с которым они установлены, на грузовые автомобили с разрешенной максимальной массой более 3,5 т."},{"id":"1505","biletNumber":"36","questNumber":"5","quest":"Правая полоса предназначена для движения:","v":["Любых автобусов.","Всех автобусов и троллейбусов.","Автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок, а также школьных автобусов и легковых такси.",null,null],"otvet":"3","realUrl":"","comments":"Полоса, обозначенная знаком 5.14 «Полоса для маршрутных ТС» и разметкой 1.23.1 (в виде буквы «А»), предназначена для движения только автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок, т.е. маршрутных ТС (п. 1.2 ), а также школьных автобусов и ТС, используемых в качестве легкового такси (п. 18.2 )."},{"id":"1506","biletNumber":"36","questNumber":"6","quest":"Как следует поступить водителю автомобиля при приближении автомобиля оперативной службы?","v":["Продолжить движение по левой полосе.","Перестроиться на правую полосу.","Остановиться справа у тротуара.",null,null],"otvet":"2","realUrl":"","comments":"Водитель легкового автомобиля должен обеспечить беспрепятственный проезд автомобиля ДПС, имеющего преимущество в движении, так как у него включены проблесковый маячок синего цвета и специальный звуковой сигнал (п. 3.2 ). Для этого достаточно перестроиться на правую полосу проезжей части."},{"id":"1507","biletNumber":"36","questNumber":"7","quest":"Согнутая в локте рука водителя автомобиля является сигналом, информирующим Вас о его намерении:","v":["Повернуть направо.","Продолжить движение прямо.","Остановиться, чтобы уступить дорогу мотоциклу.",null,null],"otvet":"1","realUrl":"","comments":"Перед перекрестком водитель легкового автомобиля вытянул в сторону и согнул в локте под прямым углом вверх левую руку. Такой сигнал соответствует световому сигналу правого поворота. Следовательно, он сообщает о своем намерении повернуть направо (п. 8.1 )."},{"id":"1508","biletNumber":"36","questNumber":"8","quest":"Вам можно продолжить движение при повороте налево:","v":["Только по траектории А.","Только по траектории В.","По любой траектории из указанных.",null,null],"otvet":"3","realUrl":"","comments":"Поворот налево может осуществляться по любой из указанных траекторий, поскольку при выезде с пересечения проезжих частей Вы только не должны оказаться на стороне встречного движения (п. 8.6 )."},{"id":"1509","biletNumber":"36","questNumber":"9","quest":"Если траектории движения транспортных средств пересекаются, а очередность проезда не оговорена Правилами, следует:","v":["Уступить дорогу транспортному средству, приближающемуся справа.","Уступить дорогу транспортному средству, приближающемуся слева.","Действовать по взаимной договоренности водителей.",null,null],"otvet":"1","comments":"Когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами (например, на стояночных площадках, на АЗС и т.п.), необходимо уступать дорогу ТС, приближающемуся справа (п. 8.9 )."},{"id":"1510","biletNumber":"36","questNumber":"10","quest":"В каких случаях на дорогах, проезжая часть которых разделена линиями разметки, водители обязаны двигаться строго по полосам?","v":["Только при интенсивном движении.","Только если полосы движения обозначены сплошными линиями разметки.","Во всех случаях.",null,null],"otvet":"3","comments":"Во всех случаях, когда проезжая часть разделена на полосы движения линиями разметки, водители должны двигаться строго по этим полосам независимо от интенсивности движения (п. 9.7 )."},{"id":"1511","biletNumber":"36","questNumber":"11","quest":"Водитель обгоняемого транспортного средства:","v":["Обязан снизить скорость движения.","Обязан не повышать скорость движения.","Имеет право действовать по своему усмотрению.",null,null],"otvet":"2","comments":"Водитель обгоняемого ТС не обязан снижать скорость движения. Ему запрещается препятствовать обгону повышением скорости (п. 11.3 )."},{"id":"1512","biletNumber":"36","questNumber":"12","quest":"Разрешена ли Вам остановка на грузовом автомобиле с разрешенной максимальной массой более 3,5 т в указанном месте?","v":["Разрешена.","Разрешена, только для загрузки и разгрузки.","Запрещена.",null,null],"otvet":"3","realUrl":"","comments":"В населенных пунктах остановка на левой стороне дороги с одной полосой движения в каждом направлении разрешена (п. 12.1 ). Однако в месте остановки маршрутных ТС, которое обозначено разметкой 1.17 (Приложение 2), остановка разрешена только для посадки или высадки пассажиров и при условии, что это не создаст помех движению маршрутных ТС или легковых такси (п. 12.4 ). В остальных случаях остановка запрещена (в данном случае)."},{"id":"1513","biletNumber":"36","questNumber":"13","quest":"Вы намерены повернуть направо. Ваши действия?","v":["Дождетесь другого сигнала регулировщика.","Уступите дорогу легковому автомобилю, осуществляющему разворот.","Проедете перекресток первым.",null,null],"otvet":"3","realUrl":"","comments":"Когда правая рука регулировщика вытянута вперед, то со стороны его груди Вам разрешено движение только направо, а со стороны левого бока легковому автомобилю - во всех направлениях (п. 6.10 ). В этой ситуации очередность движения правилами проезда перекрестков не оговорена, поэтому дорогу должен уступить водитель, к которому ТС приближается справа (п. 8.9 ). Так как при развороте легкового автомобиля Вы станете для него «помехой справа», то можете проехать перекресток первым."},{"id":"1514","biletNumber":"36","questNumber":"14","quest":"В каких случаях Вы должны уступить дорогу трамваю?","v":["При повороте налево.","При движении прямо.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"На перекрестке равнозначных дорог Вы должны уступить дорогу трамваю, который имеет преимущество перед безрельсовыми ТС независимо от направления его движения (п. 13.11 )."},{"id":"1515","biletNumber":"36","questNumber":"15","quest":"Как Вам следует поступить при повороте налево?","v":["Уступить дорогу обоим транспортным средствам.","Уступить дорогу только грузовому автомобилю.","Проехать перекресток первым.",null,null],"otvet":"2","realUrl":"","comments":"При выключенных светофорах перекресток считается нерегулируемым и водители должны руководствоваться знаками приоритета (п. 13.3 ). Грузовой автомобиль, движущийся со встречного направления направо, так же, как и Вы, находится на главной дороге (знак 2.1 «Главная дорога»), поэтому, поворачивая налево, Вы должны уступить ему дорогу (п. 13.12 ). По отношению к легковому автомобилю Вы имеете преимущество, так как он находится на второстепенной дороге (п. 13.9 )."},{"id":"1516","biletNumber":"36","questNumber":"16","quest":"Вы обязаны уступить дорогу грузовому автомобилю:","v":["Только при повороте направо.","Только при повороте налево.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Знак 5.22 \"Конец жилой зоны\" показывает, что Вы выезжаете из жилой зоны и должны уступить дорогу другим ТС независимо от направления своего дальнейшего движения (п. 17.3 )."},{"id":"1517","biletNumber":"36","questNumber":"17","quest":"При остановке или стоянке опознавательный знак «Автопоезд» должен быть включен:","v":["Только в темное время суток при отсутствии искусственного освещения.","Только в условиях недостаточной видимости.","В темное время суток и в условиях недостаточной видимости независимо от наличия искусственного освещения.",null,null],"otvet":"3","comments":"При остановке и стоянке автопоезда опознавательный знак \"Автопоезд\" (три фонаря оранжевого цвета на крыше кабины) должен быть включен в темное время суток независимо от наличия искусственного освещения дороги, а также в условиях недостаточной видимости (п. 19.8)."},{"id":"1518","biletNumber":"36","questNumber":"18","quest":"Административная ответственность установлена за нарушение Правил дорожного движения или правил эксплуатации транспортного средства, повлекшее причинение:","v":["Легкого вреда здоровью человека либо незначительного материального ущерба.","Легкого или средней тяжести вреда здоровью человека.","Легкого или средней тяжести вреда здоровью человека либо материального ущерба.",null,null],"otvet":"2","comments":"В соответствии со ст. 12.24 КоАП нарушение ПДД или правил эксплуатации ТС, повлекшее причинение легкого или средней тяжести вреда здоровью потерпевшего, влечет административное наказание."},{"id":"1519","biletNumber":"36","questNumber":"19","quest":"Как правильно произвести экстренное торможение на скользкой дороге, если автомобиль не оборудован антиблокировочной тормозной системой?","v":["Нажать на педаль тормоза до упора и удерживать ее до полной остановки.","Нажать на педаль тормоза с одновременным использованием стояночного тормоза.","Тормозить прерывистым нажатием на педаль тормоза, не допуская блокировки колес.",null,null],"otvet":"3","comments":"Если автомобиль не оборудован антиблокировочной тормозной системой, то на скользкой дороге следует тормозить прерывистым нажатием на педаль тормоза, не допуская блокировки колес (движения «юзом»)."},{"id":"1520","biletNumber":"36","questNumber":"20","quest":"Как воспринимается водителем скорость своего автомобиля при длительном движении по равнинной дороге на большой скорости?","v":["Кажется меньше, чем в действительности.","Восприятие скорости не меняется.","Кажется больше, чем в действительности.",null,null],"otvet":"1","comments":"Водитель определяет скорость своего автомобиля, главным образом, по скорости перемещения объектов, попадающих в поле его зрения. Если такие объекты, как деревья, дорожные знаки, другие ТС длительное время удалены от Вас, то угловая скорость их перемещения уменьшается. Этот эффект воспринимается водителем как уменьшение скорости движения самого автомобиля. Поэтому в подобных условиях движения водителю целесообразно чаще смотреть на приборный щиток, чтобы проверять правильность выбора скоростного режима движения."}]