[{"id":"881","biletNumber":"5","questNumber":"1","quest":"Сколько проезжих частей имеет данная дорога?","v":["Одну.","Две.","Четыре.",null,null],"otvet":"1","realUrl":"","comments":"Данная дорога имеет одну проезжую часть, предназначенную для движения в обоих направлениях, так как двойная сплошная линия горизонтальной разметки не является разделительной полосой (п. 1.2 )."},{"id":"882","biletNumber":"5","questNumber":"2","quest":"При наличии какого знака водитель должен уступить дорогу, если встречный разъезд затруднен?","v":["Только В.","А и В.","Б и В.","Б и Г.",null],"otvet":"2","realUrl":"","comments":"Знаки А ([1.13] «Крутой спуск») и Б ([1.14] «Крутой подъем») устанавливают соответственно на спусках и подъемах, где при наличии препятствия водитель должен уступить дорогу ТС, движущемуся на подъем (п. 11.7 ). Знак В ([2.6] «Преимущество встречного движения») устанавливается перед въездом на узкий участок дороги и обязывает уступить дорогу встречному ТС, если разъезд затруднен. Знак Г ([2.7] «Преимущество перед встречным движением»), установленный перед въездом на узкий участок дороги, предоставляет водителю приоритет по отношению к встречному ТС."},{"id":"883","biletNumber":"5","questNumber":"3","quest":"Разрешена ли Вам стоянка в указанном месте?","v":["Разрешена.","Разрешена только в светлое время суток.","Запрещена.",null,null],"otvet":"1","realUrl":"","comments":"Зона действия знака 3.27 «Остановка запрещена» в данной ситуации распространяется до конца населенного пункта. Поставив автомобиль на стоянку на обочине за знаком 5.24.2 «Конец населенного пункта», Вы не нарушите требования знака и (п. 12.1) Правил."},{"id":"884","biletNumber":"5","questNumber":"4","quest":"Нарушил ли водитель грузового автомобиля правила стоянки?","v":["Нарушил.","Нарушил, если разрешенная максимальная масса автомобиля более 3,5 т.","Не нарушил.",null,null],"otvet":"1","realUrl":"","comments":"Знаки 6.4 «Парковка (парковочное место)» и [8.6.4] «Способ постановки транспортного средства на стоянку» указывают, что можно поставить таким способом на околотротуарную стоянку легковой автомобиль или мотоцикл. Следовательно, независимо от разрешенной максимальной массы данного грузового автомобиля водитель нарушил Правила."},{"id":"885","biletNumber":"5","questNumber":"5","quest":"О чем предупреждает Вас вертикальная разметка, нанесенная на ограждение дороги?","v":["О приближении к железнодорожному переезду.","О приближении к опасному перекрестку.","О движении по опасному участку дороги.",null,null],"otvet":"3","realUrl":"","comments":"Разметка 2.5 применяется для обозначения боковых поверхностей дорожных ограждений на опасных участках: в начале ограждения на прямых участках, а также по всей длине на транспортных развязках в разных уровнях, закругления дорог радиусом менее 50 м, крутых спусках."},{"id":"886","biletNumber":"5","questNumber":"6","quest":"Разрешается ли водителю продолжить движение после переключения зеленого сигнала светофора на желтый, если возможно остановиться перед перекрестком, только применив экстренное торможение?","v":["Разрешается.","Разрешается, если водитель намерен проехать перекресток только в прямом направлении.","Запрещается.",null,null],"otvet":"1","comments":"Правила разрешают продолжить движение через перекресток, если при включении желтого сигнала водитель не может остановиться перед стоп-линией (знак 6.16 ) или перед пересекаемой проезжей частью без применения экстренного торможения (п. 6.14 )."},{"id":"887","biletNumber":"5","questNumber":"7","quest":"Поднятая вверх рука водителя мотоцикла является сигналом, информирующим Вас о его намерении:","v":["Продолжить движение прямо.","Повернуть направо.","Снизить скорость, чтобы остановиться и уступить дорогу легковому автомобилю.",null,null],"otvet":"3","realUrl":"","comments":"Сигнал торможения, подаваемый водителем мотоцикла путем поднятия вверх левой руки, свидетельствует о его намерении снизить скорость, чтобы остановиться (п. 8.1 ) и уступить дорогу легковому автомобилю, приближающемуся справа к нерегулируемому перекрестку равнозначных дорог (п. 13.11 )."},{"id":"888","biletNumber":"5","questNumber":"8","quest":"В каких направлениях Вам можно продолжить движение по левой полосе на грузовом автомобиле с разрешенной максимальной массой более 3,5 т?","v":["Только прямо.","Прямо и направо.","Прямо, налево и в обратном направлении.",null,null],"otvet":"1","realUrl":"","comments":"Знак 4.1.4 \"Движение прямо или направо\" и табличка 8.4.1 \"Вид транспортного средства\" информируют о том, что в указанных направлениях должны двигаться только грузовые автомобили с разрешенной максимальной массой более 3,5 т. Поэтому Вы можете продолжить движение по левой полосе только прямо, так как прямо для поворота направо нужно было заблаговременно занять крайнее правое положение (п. 8.5 ). P.S. Висящий знак не относиться именно к этой полосе, он дублирует знак на стойке. Чтоб знак относился к полосе, под ним должна висеть табличка 8.14 \"Полоса движения\""},{"id":"889","biletNumber":"5","questNumber":"9","quest":"Вам необходимо повернуть на примыкающую справа дорогу. Ваши действия?","v":["Не меняя полосы, снизить скорость, затем перестроиться на полосу торможения.","Не меняя скорости, перестроиться на полосу торможения, затем снизить скорость.","Возможны оба варианта действий.",null,null],"otvet":"2","realUrl":"","comments":"В данном случае для поворота на примыкающую справа дорогу Вы должны своевременно перестроиться на полосу торможения и снижать скорость только на ней (п. 8.10 )."},{"id":"890","biletNumber":"5","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение вне населенных пунктов на автобусе, не относящемся к междугородним или маломестным?","v":["60 км\/ч.","70 км\/ч.","80 км\/ч.","90 км\/ч.",null],"otvet":"2","realUrl":"","comments":"За знаком 3.25 \"Конец зоны ограничения максимальной скорости\" скорость движения автобусов, не относящемся к междугородним или маломестным вне населенного пункта на дорогах, не относящихся к автомагистралям, должна быть не более 70 км\/ч (п. 10.3 )."},{"id":"891","biletNumber":"5","questNumber":"11","quest":"Разрешен ли Вам обгон?","v":["Разрешен.","Разрешен, если обгон будет завершен до перекрестка.","Запрещен.",null,null],"otvet":"1","realUrl":"","comments":"На нереryлируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. 11.4 ). Поскольку Вы приближаетесь к перекрестку неравнозначных дорог, двигаясь по главной дороге (знак 2.3.1 «Пересечение со второстепенной дорогой»), то обгон разрешается совершить, даже если он не будет завершен до перекрестка."},{"id":"892","biletNumber":"5","questNumber":"12","quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":"2","realUrl":"","comments":"Ставить ТС на стоянку разрешается в один ряд параллельно краю проезжей части. Под углом к краю проезжей части допускается постановка ТС при наличии знака 6.4 с одной из табличек 8.6.4 - 8.6.9 , а также линий дорожной разметки (п. 12.2 )."},{"id":"893","biletNumber":"5","questNumber":"13","quest":"Вы намерены развернуться. Ваши действия?","v":["Проедете перекресток первым.","Выполните разворот, уступив дорогу легковому автомобилю.","Дождетесь, когда регулировщик опустит правую руку.",null,null],"otvet":"2","realUrl":"","comments":"При таком сигнале регулировщика движение разрешено Вам и водителю легкового автомобиля, поворачивающему направо (п. 6.10 ). В этой ситуации очередность движения правилами проезда перекрестков не оговорена, поэтому дорогу должен уступить водитель, к которому ТС приближается справа (п. 8.9 ). Таким ТС будет для Вас легковой автомобиль после того, как Вы начнете движение и выедете на перекресток. Завершая разворот, Вы должны уступить дорогу легковому автомобилю."},{"id":"894","biletNumber":"5","questNumber":"14","quest":"Кому Вы должны уступить дорогу при движении в прямом направлении?","v":["Только трамваю.","Только легковому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":"1","realUrl":"","comments":"На данном перекрестке равнозначных дорог Вы должны уступить дорогу только трамваю, имеющему преимущество, а водитель легкового автомобиля, находящегося слева, обязан уступить Вам дорогу (п. 13.11 )."},{"id":"895","biletNumber":"5","questNumber":"15","quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Уступить дорогу только грузовому автомобилю с включенным проблесковым маячком.","Уступить дорогу обоим транспортным средствам.",null,null],"otvet":"1","realUrl":"","comments":"Проблесковый маячок оранжевого или желтого цвета преимущества в движении не дает (п. 3.4 ). Поэтому, двигаясь по главной дороге (знаки 2.1 «Главная дорога» и [8.13] «Направление главной дороги»), Вы можете проехать данный перекресток неравнозначных дорог первым. Легковой автомобиль и грузовой автомобиль с маячком находятся на второстепенных дорогах и должны уступить Вам дорогу (п. 13.9 )."},{"id":"896","biletNumber":"5","questNumber":"16","quest":"Разрешено ли Вам проехать железнодорожный переезд?","v":["Разрешено, поскольку дежурный по переезду запрещает движение только встречному автомобилю.","Разрешено, если отсутствует приближающийся поезд.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Когда дежурный по переезду обращен к водителям грудью или спиной с вытянутыми в стороны руками, запрещается движение через переезд независимо от сигнала светофора, положения шлагбаума и отсутствия приближающегося поезда (п. 15.3 )."},{"id":"897","biletNumber":"5","questNumber":"17","quest":"В каких случаях разрешено применять звуковые сигналы в населенных пунктах?","v":["Только для предупреждения о намерении произвести обгон.","Только для предотвращения дорожно-транспортного происшествия.","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"В населенных пунктах звуковые сигналы разрешается применять только для предотвращения дорожно-транспортного происшествия (п. 19.10 ). При этом важно подавать их своевременно, а не в последний момент, и они не должны быть излишне продолжительными."},{"id":"898","biletNumber":"5","questNumber":"18","quest":"При какой наименьшей величине падения давления воздуха в пневматическом или пневмогидравлическом тормозных приводах за 15 минут после полного приведения их в действие при неработающем двигателе запрещается эксплуатация транспортного средства?","v":["0,05 МПа.","0,07 МПа.","0,09 МПа.",null,null],"otvet":"1","comments":"Эксплуатация ТС с пневматическим или гидропневматическим приводом запрещается, если падение давления воздуха при неработающем двигателе составляет 0,05 МПа и более за 15 минут после полного приведения их в действие (Перечень, п. 1.3)."},{"id":"899","biletNumber":"5","questNumber":"19","quest":"Как следует поступить водителю при высадке из автомобиля, стоящего у тротуара или на обочине?","v":["Обойти автомобиль спереди.","Обойти автомобиль сзади.","Допустимы оба варианта действий.",null,null],"otvet":"2","comments":"Для обеспечения безопасности при высадке водителя из автомобиля, стоящего у тротуара или на обочине, ему следует обойти автомобиль сзади, чтобы иметь возможность видеть ТС, движущиеся в попутном направлении."},{"id":"900","biletNumber":"5","questNumber":"20","quest":"При движении в условиях тумана расстояние до предметов представляется:","v":["Большим, чем в действительности.","Соответствующим действительности.","Меньшим, чем в действительности.",null,null],"otvet":"1","realUrl":"","comments":"При движении в условиях тумана водитель должен учитывать, что расстояние до предметов представляется большим, чем в действительности."}]