[{"id":"901","biletNumber":"6","questNumber":"1","quest":"Что называется разрешённой максимальной массой транспортного средства?","v":["Максимально допустимая для перевозки масса груза, установленная предприятием-изготовителем.","Масса снаряженного транспортного средства без учета массы водителя, пассажиров и груза, установленная предприятием-изготовителем.","Масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой.",null,null],"otvet":"3","comments":"Разрешенная максимальная масса - масса снаряженного ТС с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой (п. 1.2 ). Поэтому она является постоянной величиной и не зависит от фактической загрузки ТС."},{"id":"902","biletNumber":"6","questNumber":"2","quest":"Вам разрешено продолжить движение:","v":["Только прямо.","Прямо или в обратном направлении.","Во всех направлениях.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.18.2 \"Поворот налево запрещен\" запрещает только поворот налево. Поэтому Вы можете не только продолжить движение в прямом направлении, но и развернуться в разрыве сплошной линии."},{"id":"903","biletNumber":"6","questNumber":"3","quest":"Какие из указанных знаков разрешают проезд на автомобиле к месту проживания или работы?","v":["Только А.","Только В.","А и В.","Все.",null],"otvet":"3","realUrl":"","comments":"Действие знаков А ([3.2] \"Движение запрещено\") и В ([3.3] \"Движение механических транспортных средств запрещено\") не распространяется на ТС, принадлежащие лицам, проживающим или работающим в обозначенной зоне. Знак Б ([3.1] \"Въезд запрещен\") запрещает движение в данном направлении всех ТС."},{"id":"904","biletNumber":"6","questNumber":"4","quest":"Что обозначают эти дорожные знаки?","v":["Парковочное место только для автобусов.","Парковочное место для автобусов и троллейбусов.","Парковочное место, где возможна пересадка на маршрутное транспортное средство (автобус или троллейбус).",null,null],"otvet":"3","realUrl":"","comments":"Знак 6.4 \"Парковка (парковочное место)\" с табличкой 8.21.2 \"Вид маршрутного транспортного средства\" используется в крупных городах для обозначения мест стоянки ТС, организуемых для того, чтобы водители имели возможность оставить свои ТС на оборудованной стоянке и продолжить движение на маршрутном ТС - автобусе или троллейбусе."},{"id":"905","biletNumber":"6","questNumber":"5","quest":"Разметка в виде треугольника на полосе движения:","v":["Обозначает опасный участок дороги.","Предупреждает Вас о приближении к месту, где нужно уступить дорогу.","Указывает место, где Вам необходимо остановиться.",null,null],"otvet":"2","realUrl":"","comments":"Разметка 1.20 (в виде треугольника на полосе движения) предупреждает о приближении к разметке 1.13 , перед которой Вы должны при необходимости остановиться, выполняя требование знака 2.4 \"Уступите дорогу\", т.е. предоставить преимущество ТС, движущимся по главной дороге."},{"id":"906","biletNumber":"6","questNumber":"6","quest":"Разрешается ли продолжить движение, если регулировщик поднял руку вверх после того, как Вы въехали на перекресток?","v":["Разрешается.","Разрешается, если Вы поворачиваете направо.","Запрещается.",null,null],"otvet":"1","comments":"Поскольку Вы уже въехали на перекресток, следует продолжить движение в выбранном Вами направлении (п. 6.14 )."},{"id":"907","biletNumber":"6","questNumber":"7","quest":"Вы намерены продолжить движение по главной дороге. Обязаны ли Вы включить указатели левого поворота?","v":["Обязаны.","Обязаны, если с других направлений приближаются транспортные средства.","Не обязаны.",null,null],"otvet":"1","realUrl":"","comments":"Вы обязаны информировать других участников движения о своих намерениях. Поэтому, собираясь продолжить движение по главной дороге, т.е. выполнить левый поворот на перекрестке, Вы должны включить указатели поворота соответствующего направления (п. 8.1 )."},{"id":"908","biletNumber":"6","questNumber":"8","quest":"Кто должен уступить дорогу при взаимном перестроении?","v":["Водитель легкового автомобиля.","Водитель грузового автомобиля.","Водителям следует действовать по взаимной договоренности.",null,null],"otvet":"2","realUrl":"","comments":"При взаимном перестроении водитель грузового автомобиля должен уступить дорогу водителю легкового автомобиля, находящемуся от него справа (п. 8.4 )."},{"id":"909","biletNumber":"6","questNumber":"9","quest":"В каких направлениях Вам можно продолжить движение?","v":["Только прямо.","Прямо и налево.","Прямо, налево и в обратном направлении.",null,null],"otvet":"3","realUrl":"","comments":"Поскольку Вы заняли крайнее левое положение на проезжей части, а разметку 1.11 разрешается пересекать со стороны прерывистой линии, то можно не только продолжить движение прямо, но и повернуть налево, а также выполнить разворот (п. 8.5 )."},{"id":"910","biletNumber":"6","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение на междугороднем или маломестном автобусе?","v":["70 км\/ч.","90 км\/ч.","110 км\/ч.",null,null],"otvet":"2","realUrl":"","comments":"На дорогах, обозначенных знаком 5.1 \"Автомагистраль\", междугородним и маломестным автобусам разрешено движение со скоростью не более 90 км\/ч (п. 10.3 )."},{"id":"911","biletNumber":"6","questNumber":"11","quest":"Как Вам следует поступить в данной ситуации?","v":["Уступить дорогу встречному автомобилю.","Проехать первым.","Действовать по взаимной договоренности с водителем встречного автомобиля.",null,null],"otvet":"1","realUrl":"","comments":"Если встречный разъезд затруднен, то водитель ТС, на стороне которого имеется препятствие, должен уступить дорогу встречному ТС (п. 11.7 ). Следовательно, в данном случае дорогу должны уступить Вы."},{"id":"912","biletNumber":"6","questNumber":"12","quest":"Разрешено ли Вам поставить автомобиль на стоянку в этом месте?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи для движения маршрутных транспортных средств.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"В данном случае, выполнив требование Правил о постановке автомобиля на стоянку не ближе 15 м от указателя места остановки маршрутных ТС, Вы нарушите другое положение правил, так как остановка и стоянка запрещены на пешеходных переходах и ближе 5 м перед ними (пп. 12.4 и 12.5 )."},{"id":"913","biletNumber":"6","questNumber":"13","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Уступите дорогу трамваю.","Дождетесь разрешающего сигнала специального светофора и, пропустив трамвай, повернете налево.","Проедете перекресток первым.",null,null],"otvet":"3","realUrl":"","comments":"Зеленый сигнал светофора разрешает Вам поворот налево (п. 6.2 ). Движение трамвая на данном перекрестке регулируется светофором одноцветной сигнализации в виде буквы «Т». Учитывая, что при таком сигнале движение трамваю запрещено (п. 6.8 ), Вы можете проехать перекресток первым."},{"id":"914","biletNumber":"6","questNumber":"14","quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только пешеходам.","Пешеходам и велосипедисту.","Никому.",null,null],"otvet":"2","realUrl":"","comments":"Поворачивая налево на данном перекрестке, необходимо уступить дорогу не только встречному велосипедисту (п. 13.12 ), но и пешеходам, переходящим проезжую часть дороги, на которую Вы поворачиваете (п. 13.1 )."},{"id":"915","biletNumber":"6","questNumber":"15","quest":"В каком случае Вы должны будете уступить дорогу автомобилю ДПС?","v":["Если на автомобиле ДПС будут включены проблесковые маячки синего цвета.","Если на автомобиле ДПС одновременно будут включены проблесковые маячки синего цвета и специальный звуковой сигнал.","В любом.",null,null],"otvet":"2","realUrl":"","comments":"Хотя Вы движетесь по дороге с твердым покрытием, которая является главной по отношению к примыкающей слева грунтовой дороге, Вам придется уступить дорогу выезжающему со второстепенной дороги автомобилю, если на нем будут одновременно включены проблесковый маячок синего цвета и специальный звуковой сигнал. Именно при таком сочетании сигналов этот автомобиль имеет преимущество в движении (пп. 1.2 и 3.2 )."},{"id":"916","biletNumber":"6","questNumber":"16","quest":"При приближении к остановившемуся транспортному средству с включенной аварийной сигнализацией, которое имеет опознавательные знаки «Перевозка детей», водитель должен:","v":["Снизить скорость.","При необходимости остановиться и пропустить детей.","Осуществить все перечисленные действия.",null,null],"otvet":"3","comments":"Приближаясь к остановившемуся ТС с включенной аварийной сигнализацией, имеющему опознавательные знаки «Перевозка детей», водитель должен снизить скорость, а при необходимости остановиться и пропустить детей (п. 14.7 )."},{"id":"917","biletNumber":"6","questNumber":"17","quest":"Дневные ходовые огни предназначены для:","v":["Улучшения видимости движущегося транспортного средства в светлое время суток как спереди, так и сзади.","Улучшения видимости движущегося транспортного средства в светлое время суток только спереди.","Улучшения видимости движущегося транспортного средства в светлое время суток только сзади.",null,null],"otvet":"2","comments":"Дневные ходовые огни устанавливаются только спереди (п. 1.2 ). В их конструкции, как правило, используются светодиоды."},{"id":"918","biletNumber":"6","questNumber":"18","quest":"Эксплуатировать грузовой автомобиль с разрешенной максимальной массой более 3,5 т можно при отсутствии:","v":["Аптечки.","Огнетушителя.","Знака аварийной остановки.","Противооткатных упоров.","Буксировочного троса."],"otvet":"5","comments":"Эксплуатировать грузовой автомобиль с разрешенной максимальной массой более 3,5 т разрешается только при наличии в нем медицинской аптечки, огнетушителя, знака аварийной остановки и противооткатных упоров. (Перечень, п. 7.7). Отсутствие на таком автомобиле буксировочного троса не является основанием для запрещения его эксплуатации."},{"id":"919","biletNumber":"6","questNumber":"19","quest":"В случае остановки на подъеме(спуске) при наличии обочины можно предотвратить самопроизвольное скатывание автобуса на проезжую часть, повернув его передние колеса в положение:","v":["А и Г.","Б и В.","А и В.","Б и Г.",null],"otvet":"1","realUrl":"","comments":"Для обеспечения безопасности дорожного движения в случае остановки на спуске (положение А и Б) или подъеме (положение В и Г) при наличии обочины можно помимо использования стояночного тормоза повернуть передние колеса автобуса таким образом, чтобы избежать его самопроизвольного скатывания на проезжую часть (положение А и Г)."},{"id":"920","biletNumber":"6","questNumber":"20","quest":"Установленный факт употребления водителем вызывающих алкогольное опьянение веществ определяется наличием в его организме абсолютного этилового спирта в концентрации, превышающей:","v":["0,10 миллиграмма на один литр выдыхаемого воздуха.","0,16 миллиграмма на один литр выдыхаемого воздуха.","0,25 миллиграмма на один литр выдыхаемого воздуха.",null,null],"otvet":"2","comments":"Употребление водителем веществ, вызывающих алкогольное или наркотическое опьянение, либо психотропных или иных вызывающих опьянение веществ запрещается. Установленный факт употребления вызывающих алкогольное опьянение веществ определяется наличием в организме водителя абсолютного этилового спирта в концентрации, превышающей возможную суммарную погрешность измерений, а именно 0,16 миллиграмма на один литр выдыхаемого воздуха (Примечание к ст. 12.8 КоАП)."}]