[{"id":"961","biletNumber":"9","questNumber":"1","quest":"Какое удостоверение достаточно иметь водителю, управляющему грузовым автомобилем с разрешенной максимальной массой более 3,5 т, но не более 7,5 т и прицепом, разрешенная максимальная масса которого более 750 кг?","v":["На право управления транспортным средством подкатегории «С1».","На право управления транспортным средством категории «С».","На право управления транспортными средствами категории «С1Е».",null,null],"otvet":"3","comments":"Правилами сдачи квалификационных экзаменов и выдачи водительских удостоверений предусмотрено, что для управления грузовым автомобилем с разрешенной максимальной массой более 3,5 т, но не более 7,5 т и прицепом, разрешенная максимальная масса которого более 750 кг в водительском удостоверении должны быть разрешающие отметки в графах \"С1Е»\"."},{"id":"962","biletNumber":"9","questNumber":"2","quest":"Знаки предупреждают Вас о том, что:","v":["На протяжении 150 м возможно появление пешеходов на проезжей части.","Через 150 м находится пешеходный переход.","Через 150 м находится пешеходная дорожка.",null,null],"otvet":"2","realUrl":"","comments":"Знак 1.22 \"Пешеходный переход\"предупреждает о приближении к переходу, обозначенному знаками 5.19.1 и [5.19.2] \"Пешеходный переход\" и соответствующей разметкой. В населенных пунктах предупреждающие знаки устанавливают на расстоянии от 50 до 100 м до опасного участка. Однако в данном случае переход скрыт за поворотом улицы, поэтому знак установлен на большем, чем обычно, расстоянии, которое и указано на табличке 8.1.1 \"Расстояние до объекта\"."},{"id":"963","biletNumber":"9","questNumber":"3","quest":"Вам разрешено продолжить движение:","v":["Только в направлении Б.","В направлениях А или Б.","В направлениях Б или В.",null,null],"otvet":"1","realUrl":"","comments":"Знак 4.3 \"Круговое движение\" обязывает до выезда в нужный проезд двигаться вокруг центрального островка против часовой стрелки. Таким образом, движение в направлении В запрещено. Кроме того, в данном случае знак 3.18.1 \"Поворот направо запрещен\" запрещает Вам и поворот в первый по ходу движения проезд (направление А)."},{"id":"964","biletNumber":"9","questNumber":"4","quest":"Управляя каким автомобилем Вы обязаны выполнить требования данного знака?","v":["Любым грузовым автомобилем.","Грузовым автомобилем с разрешенной максимальной массой более 3,5 т.","Грузовым автомобилем, на котором установлен опознавательным знаком «Опасный груз».",null,null],"otvet":"3","realUrl":"","comments":"В самом названии предписывающего знака 4.8.2 \"Направление движения транспортных средств с опасными грузами\" раскрывается его назначение. Он разрешает движение ТС, оборудованных опознавательными знаками \"Опасный груз\", только направо."},{"id":"965","biletNumber":"9","questNumber":"5","quest":"Можно ли Вам выполнить обгон при наличии данной разметки?","v":["Можно.","Можно, если скорость трактора менее 30 км\/ч.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Правила разрешают пересекать линию разметки 1.11 со стороны прерывистой линии без каких-либо дополнительных условий. Со стороны сплошной линии ее можно пересекать только при завершении обгона или объезда. Вы вправе выполнить такой маневр независимо от скорости движения трактора."},{"id":"966","biletNumber":"9","questNumber":"6","quest":"В каких направлениях регулировщик разрешает Вам движение?","v":["Только прямо.","Прямо и направо.","Во всех направлениях.",null,null],"otvet":"2","realUrl":"","comments":"В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки вытянуты в стороны либо опущены, движение Вам разрешено прямо и направо (п. 6.10 ). Поскольку очередность движения на перекрестке определяется регулировщиком, знак приоритета 2.4 \"Уступите дорогу\", устанавливающий очередность проезда нерегулируемых перекрестков, в данном случае не действует (пп. 6.15 и 13.3 )."},{"id":"967","biletNumber":"9","questNumber":"7","quest":"Когда следует включать указатели поворота?","v":["Непосредственно перед поворотом или разворотом.","Заблаговременно до начала выполнения маневра.","По усмотрению водителя.",null,null],"otvet":"2","comments":"Указатели поворота соответствующего направления должны быть включены заблаговременно до начала выполнения маневра (п. 8.2 ), чтобы намерения водителя были понятны другим участникам движения."},{"id":"968","biletNumber":"9","questNumber":"8","quest":"Кто должен уступить дорогу?","v":["Водитель, намеревающийся начать движение от тротуара.","Водитель, намеревающийся остановиться у тротуара.","В данной ситуации водителям следует действовать по взаимной договоренности.",null,null],"otvet":"1","realUrl":"","comments":"Водитель, намеревающийся начать движение от тротуара, должен убедиться в том, что он не создаст опасность для движения и помехи другим ТС (п. 8.1 ). Поэтому он должен уступить дорогу автомобилю, находящемуся в движении."},{"id":"969","biletNumber":"9","questNumber":"9","quest":"Разрешено ли Вам выполнить разворот в этом месте?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи движению маршрутных транспортных средств.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"В местах остановок маршрутных ТС разворот запрещен независимо от наличия или отсутствия маршрутных ТС (п. 8.11 )."},{"id":"970","biletNumber":"9","questNumber":"10","quest":"По какой траектории Вам разрешается продолжить движение?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Вы можете продолжить движение только по траектории Б, так как при повороте на дорогу с реверсивным движением (знак 5.10 \"Выезд на дорогу с реверсивным движением\") Вы обязаны занять крайнюю правую полосу независимо от количества полос на этой дороге. Перестроение возможно только после того, когда станет ясно, по каким еще полосам возможно движение в данном направлении (п. 9.8 )."},{"id":"971","biletNumber":"9","questNumber":"11","quest":"Можно ли Вам после опережения грузового автомобиля продолжить движение по левой полосе вне населенных пунктов?","v":["Можно.","Можно, если Вы управляете междугородним автобусом.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":">Вне населенных пунктов водителям ТС запрещается занимать левые полосы движения при свободных правых (п. 9.4 )."},{"id":"972","biletNumber":"9","questNumber":"12","quest":"Запрещена ли водителю грузового автомобиля остановка в этом месте?","v":["Запрещена.","Запрещена, если расстояние между автомобилем и линией разметки менее 3 м.","Разрешена.",null,null],"otvet":"3","realUrl":"","comments":"Остановка в указанном месте разрешена, даже если расстояние между автомобилем и линией разметки менее 3 м, так как прерывистая линия не ограничивает возможности объезда остановившегося у тротуара автомобиля (п. 12.4 )."},{"id":"973","biletNumber":"9","questNumber":"13","quest":"Разрешено ли Вам выехать на перекресток, за которым образовался затор:","v":["Разрешено.","Разрешено, если Вы намерены выполнить поворот.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"В данной ситуации при разрешающем сигнале светофора п. 6.2 Вы можете выполнить на перекрестке только поворот. Продолжить движение в прямом направлении Вы не можете из-за затора, который заставит Вас остановиться на перекрестке, в результате чего после смены сигналов светофора будут созданы помехи движению других ТС п. 13.2."},{"id":"974","biletNumber":"9","questNumber":"14","quest":"Вы намерены продолжить движение в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу грузовому автомобилю.",null,null,null],"otvet":"2","realUrl":"","comments":"Наличие знака 6.8.2 «Тупик» не меняет порядка проезда перекрестков равнозначных дорог, в соответствии с которым Вы должны уступить дорогу грузовому автомобилю, приближающемуся справа (п. 13.11 )."},{"id":"975","biletNumber":"9","questNumber":"15","quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":"3","realUrl":"","comments":"При проезде данного перекрестка неравнозначных дорог по направлению главной дороги (знаки 2.1 \"Главная дорога\"и [8.13] \"Направление главной дороги\") Вам нет необходимости уступать дорогу ни автобусу, который движется по второстепенной дороге (п. 13.9 ), ни легковому автомобилю, с которым Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог (пп. 13.10 и 13.11 ), поскольку Вы являетесь для него \"помехой справа\"."},{"id":"976","biletNumber":"9","questNumber":"16","quest":"Разрешается ли движение задним ходом на автомагистрали?","v":["Разрешается.","Разрешается, если транспортное средство находится правее сплошной линии разметки, обозначающей край проезжей части автомагистрали.","Запрещается.",null,null],"otvet":"3","comments":"Движение задним ходом на автомагистрали запрещено, в том числе и вне проезжей части, т.е. правее сплошной линии разметки, обозначающей ее край (п. 16.1 )."},{"id":"977","biletNumber":"9","questNumber":"17","quest":"При каких из перечисленных условий можно перевозить в кузове грузового автомобиля не более 8 человек, включая пассажиров в кабине?","v":["Только при наличии водительского удостоверения на право управления транспортным средством категории «С» независимо от стажа управления транспортным средством данной категории.","Только при наличии водительского удостоверения на право управления транспортным средством категории «С» в течение более 1 года.","При наличии водительского удостоверения на право управления транспортным средством категории «С» или подкатегории «С1» в течение 3 и более лет.",null,null],"otvet":"3","comments":"Водитель грузового автомобиля должен иметь удостоверение на право управления ТС не только категории \"С\" или подкатегории \"С1\", но и стаж управления ТС категории \"С\" или \"С1\" более 3 лет (п. 22.1)."},{"id":"978","biletNumber":"9","questNumber":"18","quest":"Дальнейшее движение транспортного средства (даже к месту стоянки или ремонта) при негорящих (отсутствующих) фарах и задних габаритных огнях запрещается:","v":["Только в условиях недостаточной видимости.","Только в темное время суток.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"С негорящими или отсутствующими фарами и задними габаритными огнями Вам запрещается дальнейшее движение не только в темное время суток, но и в условиях недостаточной видимости (п. 2.3.1 )."},{"id":"979","biletNumber":"9","questNumber":"19","quest":"Способ разворота с использованием прилегающей территории слева, обеспечивающий безопасность движения, показан:","v":["Только на левом рисунке.","Только на правом рисунке.","На обоих рисунках.",null,null],"otvet":"2","realUrl":"","comments":"Безопасный способ разворота на узких дорогах с использованием прилегающей слева территории показан на правом рисунке, так как, при движении задним ходом водитель имеет возможность не только следить за своей траекторией движения, но и контролировать обстановку на полосе, на которую он выезжает."},{"id":"980","biletNumber":"9","questNumber":"20","quest":"Вероятность возникновения аварийной ситуации при движении в плотном транспортном потоке будет меньше, если скорость Вашего транспортного средства:","v":["Значительно меньше средней скорости потока.","Близка к средней скорости потока.","Значительно больше средней скорости потока.",null,null],"otvet":"2","comments":"Вероятность возникновения аварийной ситуации при движении в плотном потоке будет меньше, если скорость Вашего ТС близка к средней скорости потока. Движение с большей или меньшей скоростью провоцирует выполнение лишних маневров, что при движении в плотном потоке опасно."}]