[{"id":"801","biletNumber":"1","questNumber":"1","quest":"В каком случае водитель совершит вынужденную остановку?","v":["Остановившись непосредственно перед пешеходным переходом, чтобы уступить дорогу пешеходу.","Остановившись на проезжей части из-за технической неисправности транспортного средства.","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"Под вынужденной остановкой подразумевается прекращение движения ТС из-за его технической неисправности, опасности, создаваемой перевозимым грузом, внезапным ухудшением состояния водителя (или пассажира), а также появлением препятствия на дороге (упавший груз, завал на дороге и т. п.). Остановка, связанная с необходимостью выполнения требования уступить дорогу, не рассматривается как вынужденная (п. 1.2 )."},{"id":"821","biletNumber":"2","questNumber":"1","quest":"Сколько полос для движения имеет данная дорога?","v":["Две.","Четыре.","Пять.",null,null],"otvet":"2","realUrl":"","comments":"При наличии разделительной полосы дорога имеет две проезжие части, каждая из которых разделена разметкой на две полосы (п. 1.2 )."},{"id":"841","biletNumber":"3","questNumber":"1","quest":"Выезжая с грунтовой дороги на перекресток, Вы попадаете:","v":["На главную дорогу.","На равнозначную дорогу, поскольку отсутствуют знаки приоритета.","На равнозначную дорогу, поскольку проезжая часть имеет твердое покрытие перед перекрестком.",null,null],"otvet":"1","realUrl":"","comments":"О том, что Вы выезжаете со второстепенной дороги на главную могут информировать знаки 2.4 «Уступите дорогу» или [2.5] «Движение без остановки запрещено», установленные непосредственно перед выездом на нее. Кроме того, второстепенной является грунтовая дорога по отношению к дороге с твердым покрытием (п. 1.2 ). Наличие на второстепенной дороге непосредственно перед перекрестком участка дороги с покрытием не делает ее равной по значению с пересекаемой. Такие участки на грунтовых дорогах устраивают для того, чтобы грязь с них не выносилась на главную дорогу."},{"id":"861","biletNumber":"4","questNumber":"1","quest":"Сколько полос для движения имеет проезжая часть данной дороги?","v":["Одну полосу.","Две полосы.","Три полосы.",null,null],"otvet":"2","realUrl":"","comments":"Проезжая часть разделена сплошной линией разметки на две полосы, каждая из которых имеет ширину, достаточную для движения автомобилей в один ряд. При этом мотоциклам, с учетом их габаритов, не запрещено двигаться по полосе в два ряда (пп. 1.2 и 9.1 ), Приложение 2."},{"id":"881","biletNumber":"5","questNumber":"1","quest":"Сколько проезжих частей имеет данная дорога?","v":["Одну.","Две.","Четыре.",null,null],"otvet":"1","realUrl":"","comments":"Данная дорога имеет одну проезжую часть, предназначенную для движения в обоих направлениях, так как двойная сплошная линия горизонтальной разметки не является разделительной полосой (п. 1.2 )."},{"id":"901","biletNumber":"6","questNumber":"1","quest":"Что называется разрешённой максимальной массой транспортного средства?","v":["Максимально допустимая для перевозки масса груза, установленная предприятием-изготовителем.","Масса снаряженного транспортного средства без учета массы водителя, пассажиров и груза, установленная предприятием-изготовителем.","Масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой.",null,null],"otvet":"3","comments":"Разрешенная максимальная масса - масса снаряженного ТС с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой (п. 1.2 ). Поэтому она является постоянной величиной и не зависит от фактической загрузки ТС."},{"id":"921","biletNumber":"7","questNumber":"1","quest":"Кому предоставлено право остановки грузовых автомобилей и автобусов, осуществляющих международные перевозки, в пунктах контроля, обозначенных данным дорожным знаком?","v":["Только сотрудникам полиции.","Только работникам Федеральной службы по надзору в сфере транспорта.","Всем перечисленным должностным лицам.",null,null],"otvet":"3","realUrl":"","comments":"Право остановки грузовых автомобилей и автобусов, осуществляющих перевозки, в обозначенных дорожным знаком 7.14 «Пункт транспортного контроля», предоставлено регулировщикам и работникам Федеральной службы по надзору в сфере транспорта (п. 2.4). К регулировщикам относятся и сотрудники полиции (п. 1.2)."},{"id":"941","biletNumber":"8","questNumber":"1","quest":"Какие действия при дорожно-транспортном происшествии должны немедленно осуществить водители, причастные к нему?","v":["Освободить проезжую часть.","Остановить (не трогать с места) транспортное средство, включить аварийную сигнализацию и выставить знак аварийной остановки.","Сообщить о случившемся в полицию.",null,null],"otvet":"2","comments":"При ДТП водители, причастные к нему, обязаны немедленно остановить (не трогать с места) ТС, включить аварийную сигнализацию и выставить знак аварийной остановки, а также не перемещать предметы, имеющие отношение к ДТП (п. 2.5 )."},{"id":"961","biletNumber":"9","questNumber":"1","quest":"Какое удостоверение достаточно иметь водителю, управляющему грузовым автомобилем с разрешенной максимальной массой более 3,5 т, но не более 7,5 т и прицепом, разрешенная максимальная масса которого более 750 кг?","v":["На право управления транспортным средством подкатегории «С1».","На право управления транспортным средством категории «С».","На право управления транспортными средствами категории «С1Е».",null,null],"otvet":"3","comments":"Правилами сдачи квалификационных экзаменов и выдачи водительских удостоверений предусмотрено, что для управления грузовым автомобилем с разрешенной максимальной массой более 3,5 т, но не более 7,5 т и прицепом, разрешенная максимальная масса которого более 750 кг в водительском удостоверении должны быть разрешающие отметки в графах \"С1Е»\"."},{"id":"981","biletNumber":"10","questNumber":"1","quest":"Главная дорога показана:","v":["Только на левом верхнем рисунке.","На левом верхнем и нижнем рисунках.","На всех рисунках.",null,null],"otvet":"2","realUrl":"","comments":"Главная дорога показана на левом верхнем и нижнем рисунках, о чем свидетельствуют установленные на этих дорогах знаки 2.1 \"Главная дорога\"и [2.3.1] \"Пересечение с второстепенной дорогой\" (п. 1.2 ). Знак 6.8.2 \"Тупик\", показанный на верхнем правом рисунке, информирует водителей о том, что справа примыкает дорога, не имеющая сквозного проезда."},{"id":"1001","biletNumber":"11","questNumber":"1","quest":"Какие транспортные средства относятся к маршрутным транспортным средствам?","v":["Автобусы (в том числе маломестные, междугородние и школьные).","Автобусы, троллейбусы и трамваи, предназначенные для перевозки людей и движущиеся по установленному маршруту с обозначенными местами остановок.","Любые транспортные средства, перевозящие пассажиров.",null,null],"otvet":"2","comments":"Критерием отнесения ТС к маршрутным является наличие установленного маршрута с обозначенными местами остановок. К таким ТС Правила относят автобусы, троллейбусы и трамваи (п. 1.2 )."},{"id":"1021","biletNumber":"12","questNumber":"1","quest":"В каких случаях владелец грузового автомобиля с разрешенной максимальной массой более 7,5 т может передавать управление этим транспортным средством в своем присутствии другому лицу, имея страховой полис обязательного страхования гражданской ответственности на бумажном носителе или в виде электронного документа либо его копии на бумажном носителе?","v":["При наличии у этого лица водительского удостоверения на право управления транспортным средством подкатегории «С1».","При наличии у этого лица водительского удостоверения на право управления транспортным средством категории «С».","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"В соответствии с Федеральным законом «О безопасности дорожного движения» п.1 ст. 25 владелец грузового автомобиля с разрешенной максимальной массой более 7,5 т, имея соответствующий страховой полис, может передать управление им в своем присутствии другому лицу, которое имеет водительское удостоверение на право управления ТС категории «С» п. 2.1.1 и п. 2.7."},{"id":"1041","biletNumber":"13","questNumber":"1","quest":"Соответствуют ли действия водителя Правилам, если он движется посередине дороги?","v":["Соответствуют.","Соответствуют, если отсутствуют встречные транспортные средства.","Не соответствуют.",null,null],"otvet":"3","realUrl":"","comments":"В данной ситуации действия водителя не соответствуют Правилам, поскольку на всех дорогах установлено правостороннее движение (п. 1.4 ). Следовательно, водитель ТС обязан двигаться по правой стороне дороги."},{"id":"1061","biletNumber":"14","questNumber":"1","quest":"Что означает термин «Ограниченная видимость»?","v":["Видимость водителем дороги, ограниченная рельефом местности, геометрическими параметрами дороги, растительностью, строениями, сооружениями или другими объектами.","Видимость водителем дороги менее 300 м в условиях тумана, дождя, снегопада, а также в сумерки.","Видимость водителем дороги менее 150 м в ночное время.","Видимость водителем дороги во всех перечисленных случаях.",null],"otvet":"1","comments":"Под термином «Ограниченная видимость» понимается видимость дороги в направлении движения, ограниченная рельефом местности, геометрическими параметрами дороги, растительностью, строениями, сооружениями, или иными объектами, в том числе ТС (п. 1.2 )."},{"id":"1081","biletNumber":"15","questNumber":"1","quest":"Какой неподвижный объект, не позволяющий продолжить движение по полосе, не относится к понятию «Препятствие»?","v":["Дефект проезжей части.","Посторонний предмет.","Неисправное или поврежденное транспортное средство.","Транспортное средство, остановившееся на этой полосе из-за образования затора.",null],"otvet":"4","comments":"Из перечисленных понятий к термину «Препятствие» не относится ТС, остановившееся из-за образования затора (п. 1.2 )."},{"id":"1101","biletNumber":"16","questNumber":"1","quest":"При наличии каких условий в случаях вынужденной остановки транспортного средства или дорожно-транспортного происшествия водитель обязан быть одетым в куртку, жилет или жилет-накидку с полосами световозвращающего материала?","v":["Если это произошло вне населенных пунктов.","Если это произошло в темное время суток либо в условиях ограниченной видимости.","Если водитель находится на проезжей части или обочине.","При наличии всех перечисленных условий.",null],"otvet":"4","comments":"В случае вынужденной остановки ТС или ДТП вне населенных пунктов в темное время суток либо в условиях ограниченной видимости при нахождении на проезжей части или обочине водитель обязан быть одетым в куртку, жилет или жилет-накидку с полосами световозвращающего материала, соответствующих требованиям ГОСТа п. 2.3.4. Нововведение с 18 марта 2018"},{"id":"1121","biletNumber":"17","questNumber":"1","quest":"Являются ли тротуары и обочины частью дороги?","v":["Являются.","Являются только обочины.","Не являются.",null,null],"otvet":"1","comments":"Дорога включает в себя не только проезжие части, но и тротуары и обочины (п. 1.2 )."},{"id":"1141","biletNumber":"18","questNumber":"1","quest":"Что означает термин «Обгон»?","v":["Опережение одного или нескольких транспортных средств, связанное с выездом на полосу (сторону проезжей части), предназначенную для встречного движения, и последующим возвращением на ранее занимаемую полосу (сторону проезжей части).","Опережение одного или нескольких транспортных средств, связанное с выездом из занимаемой полосы.","Любое опережение одного или нескольких транспортных средств.",null,null],"otvet":"1","comments":"Под обгоном понимается маневр опережения одного или нескольких ТС, связанный с выездом из занимаемой полосы на полосу, предназначенную для встречного движения и последующим возвращением на ранее занимаемую полосу (п. 1.2 )."},{"id":"1161","biletNumber":"19","questNumber":"1","quest":"Сколько проезжих частей имеет данная дорога?","v":["Одну.","Две.","Четыре.",null,null],"otvet":"2","realUrl":"","comments":"Данная дорога имеет две проезжие части, отделенные друг от друга разделительной полосой (п. 1.2 ), каждая из которых имеет две полосы для движения."},{"id":"1181","biletNumber":"20","questNumber":"1","quest":"Какие условия являются обязательными для оформления документа о дорожно-транспортном происшествии (ДТП) без участия уполномоченных на то сотрудников полиции?","v":["Все перечисленные условия.","Гражданская ответственность владельцев транспортных средств застрахована в соответствии с законодательством.","Обстоятельства причинения вреда в связи с повреждением транспортных средств, характер и перечень видимых повреждений зафиксированы в соответствии с правилами обязательного страхования.","В результате взаимодействия (столкновения) двух транспортных средств (в том числе с прицепами к ним) вред приченен только им.",null],"otvet":"1","comments":"В соответствии с п. 2.6.1 водители, причастные к ДТП, могут оформить документы о ДТП без участия уполномоченных на то сотрудников полиции, если в ДТП участвуют два ТС (включая ТС с прицепами к ним), гражданская ответственность владельцев которых застрахована, вред причинен только этим ТС. P.S До 14 декабря 2018 было требование про отсутствие разногласий у участников ДТП, сейчас нет."},{"id":"1201","biletNumber":"21","questNumber":"1","quest":"Разрешается ли водителю пользоваться телефоном во время движения?","v":["Разрешается.","Разрешается только при использовании технического устройства, позволяющего вести переговоры без использования рук.","Разрешается только при движении со скоростью менее 20 км\/ч.","Запрещается.",null],"otvet":"2","comments":"Во время движения водитель может пользоваться телефоном независимо от скорости движения ТС, но только при наличии технического устройства, позволяющего вести переговоры без использования рук (п. 2.7 )."},{"id":"1221","biletNumber":"22","questNumber":"1","quest":"Сколько перекрестков изображено на рисунке?","v":["Один.","Два.","Четыре.",null,null],"otvet":"1","realUrl":"","comments":"Независимо от того, сколько проезжих частей имеют пересекающиеся дороги, они образуют один перекресток (п. 1.2 )."},{"id":"1241","biletNumber":"23","questNumber":"1","quest":"Сколько пересечений проезжих частей имеет этот перекресток?","v":["Одно.","Два.","Четыре.",null,null],"otvet":"2","realUrl":"","comments":"Перекресток имеет два пересечения проезжих частей, так как примыкающая справа дорога с разделительной полосой имеет две проезжие части (п. 1.2 )."},{"id":"1261","biletNumber":"24","questNumber":"1","quest":"При движении на автобусе, оборудованном ремнями безопасности, должны быть пристегнуты:","v":["Только водитель.","Водитель и пассажир на переднем сиденье.","Все лица, находящиеся в автобусе.",null,null],"otvet":"3","comments":"При движении на автобусе не только водитель, но и все пассажиры ТС, оборудованного ремнями безопасности, должны быть пристегнуты (пп. 2.1.2 и 5.1 )."},{"id":"1281","biletNumber":"25","questNumber":"1","quest":"На каком рисунке изображена дорога с разделительной полосой?","v":["На обоих.","Только на правом.","На обоих рисунках дорога с разделительной полосой не изображена.",null,null],"otvet":"1","realUrl":"","comments":"Разделительная полоса представляет собой элемент дороги, выделенный конструктивно (правый рисунок) или с помощью сплошных линий разметки 1.2 (левый рисунок). Разделительная полоса отделяет друг от друга смежные проезжие части и не предназначена для движения и остановки ТС (п. 1.2 )."},{"id":"1301","biletNumber":"26","questNumber":"1","quest":"Выезд из двора или c другой прилегающей территории:","v":["Считается перекрестком равнозначных дорог.","Считается перекрестком неравнозначных дорог.","Не считается перекрестком.",null,null],"otvet":"3","realUrl":"","comments":"Согласно определению термина «Перекресток», выезд с прилегающей территории не считается перекрестком (п. 1.2 ). К подобным выездам относятся выезды из дворов, жилых массивов, автостоянок, АЗС, предприятий и т.п."},{"id":"1321","biletNumber":"27","questNumber":"1","quest":"Если в результате дорожно-транспортного происшествия (ДТП) вред причинен только имуществу, то, предварительно зафиксировав положение транспортных средств по отношению друг другу и объектам дорожной инфраструктуры, следы и предметы, относящиеся к ДТП, повреждения транспортных средств, водитель, причастный к ДТП:","v":["Обязан освободить проезжую часть.","Имеет право по своему усмотрению освободить проезжую часть.","Обязан освободить проезжую часть, если движению других транспортных средств создается препятствие.",null,null],"otvet":"3","comments":"В соответствии с п. 2.6.1 водители, причастные к ДТП, в результате которого вред причинен только имуществу, могут оформить документы о ДТП с участием уполномоченных на то сотрудников полиции на ближайшем посту дорожно-патрульной службы или в подразделении полиции, если положение ТС по отношению друг к другу и объектам дорожной инфраструктуры, следы и предметы, относящиеся к происшествию, и повреждения ТС предварительно зафиксированы, в том числе средствами фотосъемки или видеозаписи. При этом водители обязаны освободить проезжую часть, если движению других транспортных средств создается препятствие."},{"id":"1341","biletNumber":"28","questNumber":"1","quest":"Обязан ли водитель предоставлять транспортное средство медицинским и фармацевтическим работникам для перевозки граждан в ближайшее лечебно-профилактическое учреждение в случаях, угрожающих их жизни?","v":["Обязан.","Обязан только при движении в попутном направлении.","Не обязан.",null,null],"otvet":"1","comments":"Водитель обязан независимо от направления своего движения предоставлять ТС медицинским и фармацевтическим работникам для транспортировки граждан в ближайшее лечебно-профилактическое учреждение в случаях, угрожающих их жизни (п. 2.3.3 )."},{"id":"1361","biletNumber":"29","questNumber":"1","quest":"Что означает требование уступить дорогу?","v":["Вы должны остановиться только при наличии дорожного знака «Уступите дорогу».","Вы должны обязательно остановиться, чтобы пропустить других участников движения.","Вы не должны начинать, возобновлять или продолжать движение, осуществлять какой-либо маневр, если это может вынудить других участников движения, имеющих по отношению к Вам преимущество, изменить направление движения или скорость.",null,null],"otvet":"3","comments":"В соответствии с (п. 1.2) Правил требование уступить дорогу (не создавать помех) означает, что Вы не должны начинать, возобновлять или продолжать движение, осуществлять какой-либо маневр, если это может вынудить других участников движения, имеющих по отношению к Вам преимущество, изменить направление движения или скорость. При этом остановка не является обязательной."},{"id":"1381","biletNumber":"30","questNumber":"1","quest":"На каком рисунке изображен перекресток?","v":["Только на левом.","Только на правом.","На обоих.",null,null],"otvet":"1","realUrl":"","comments":"Перекресток изображен только на левом рисунке, где к дороге с твердым покрытием примыкает грунтовая дорога. Выезды с прилегающих территорий (в том числе из дворов) перекрестками не являются (п. 1.2 )."},{"id":"1401","biletNumber":"31","questNumber":"1","quest":"К подкатегории «C1» относятся автомобили (за исключением транспортных средств категории «D»), разрешенная максимальная масса которых:","v":["Более 2,5 т, но не более 7,5 т.","Более 3,5 т, но не более 7,5 т.","Более 3,5 т, но не более 12 т.",null,null],"otvet":"2","comments":"В соответствии с п. 7 ст. 25 Федерального закона «0 безопасности дорожного движения» к подкатегории С1 относятся автомобили, разрешенная максимальная масса которых более 3,5 т, но не более 7,5 т."},{"id":"1421","biletNumber":"32","questNumber":"1","quest":"По требованию каких лиц водители обязаны проходить освидетельствование на состояние алкогольного опьянения и медицинское освидетельствование на состояние опьянения?","v":["Всех регулировщиков.","Должностных лиц, уполномоченных на осуществление федерального государственного надзора в области безопасности дорожного движения.","Любых сотрудников полиции.",null,null],"otvet":"2","comments":"Водитель обязан проходить освидетельствование на состояние алкогольного опьянения и медицинское освидетельствование на состояние опьянения по требованию должностных лиц, уполномоченных на осуществление федерального государственного надзора в области безопасности дорожного движения (п. 2.3.2 ). В соответствии с Положением о Государственной инспекции безопасности дорожного движения МВД России к таким лицам относятся сотрудники Госавтоинспекции."},{"id":"1441","biletNumber":"33","questNumber":"1","quest":"Какой маневр намеревается выполнить водитель маломестного автобуса?","v":["Обгон.","Перестроение с дальнейшим опережением.","Объезд.",null,null],"otvet":"2","realUrl":"","comments":"Водитель маломестного автобуса намеревается выполнить перестроение с последующим опережением грузового автомобиля. Этот маневр не является обгоном, т.к. не осуществляется выезд на полосу встречного движения (п. 1.2 )."},{"id":"1461","biletNumber":"34","questNumber":"1","quest":"Главная дорога показана:","v":["Только на левом верхнем рисунке.","Только на правом верхнем рисунке.","На обоих верхних рисунках.","На всех рисунках.",null],"otvet":"3","realUrl":"","comments":"Главная дорога показана на обоих верхних рисунках, о чем свидетельствуют установленные на этих дорогах знаки 5.1 «Автомагистраль» и [2.3.2] «Примыкание второстепенной дороги» (п. 1.2 ). Знак 5.5 «Дорога с односторонним движением», изображенный на нижнем рисунке, информирует только о направлении движения ТС по всей ширине проезжей части."},{"id":"1481","biletNumber":"35","questNumber":"1","quest":"Что означает термин «Недостаточная видимость»?","v":["Видимость дороги менее 100 м вблизи опасных поворотов и переломов продольного профиля дороги.","Видимость дороги менее 150 м в ночное время суток.","Видимость дороги менее 300 м в условиях тумана, дождя, снегопада и т.п., а также в сумерки.",null,null],"otvet":"3","comments":"Под недостаточной видимостью понимается видимость дороги менее 300 м в условиях тумана, дождя, снегопада и т.п., а также в сумерки (п. 1.2 )."},{"id":"1501","biletNumber":"36","questNumber":"1","quest":"Главной на перекрестке является:","v":["Дорога с твердым покрытием по отношению к грунтовой дороге.","Дорога с асфальтобетонным покрытием по отношению к дороге, покрытой брусчаткой.","Дорога с тремя или более полосами движения по отношению к дороге с двумя полосами.",null,null],"otvet":"1","comments":"На перекрестке главной дорогой является дорога с твердым покрытием по отношению к пересекаемой (примыкающей) грунтовой (п. 1.2) , термин \"Главная дорога\". Тип твердого покрытия и количество полос не являются признаками, определяющими главенство дороги."},{"id":"1521","biletNumber":"37","questNumber":"1","quest":"К подкатегории «D1» относятся транспортные средства, предназначенные для перевозки пассажиров и имеющие:","v":["Более 8 сидячих мест, включая сиденье водителя.","Более 8, но не более 16 сидячих мест, включая сиденье водителя.","Более 8, но не более 16 сидячих мест, помимо сиденья водителя.",null,null],"otvet":"3","comments":"В соответствии с правилами сдачи квалификационных экзаменов и выдачи водительских удостоверений отметка в графе \"D1\" разрешает водителю управлять транспортными средствами, предназначенными для перевозки пассажиров и имеющие более 8, но не более 16 сидячих мест, помимо сиденья водителя."},{"id":"1541","biletNumber":"38","questNumber":"1","quest":"Сколько пересечений проезжих частей имеет этот перекресток?","v":["Одно.","Два.","Четыре.",null,null],"otvet":"2","realUrl":"","comments":"Перекресток имеет два пересечения проезжих частей, так как пересекаемая дорога с разделительной полосой имеет две проезжие части (п. 1.2 )."},{"id":"1561","biletNumber":"39","questNumber":"1","quest":"В каком виде предусмотрено представление для проверки страхового полиса обязательного страхования гражданской ответственности?","v":["На бумажном носителе.","В виде электронного документа или его копии на бумажном носителе.","В любом из перечисленных видов.",null,null],"otvet":"3","comments":"Указанный страховой полис может быть представлен на бумажном носителе, а в случае заключения договора такого обязательного страхования в порядке, установленном пунктом 72 статьи 15 указанного Федерального закона, в виде электронного документа или его копии на бумажном носителе. п. 2.1.1-1"},{"id":"1581","biletNumber":"40","questNumber":"1","quest":"По требованию каких лиц необходимо передавать для проверки водительское удостоверение на право управления транспортным средством соответствующей категории или подкатегории и представлять для проверки страховой полис обязательного страхования гражданской ответственности на бумажном носителе или в виде электронного документа либо его копии на бумажном носителе?","v":["Сотрудника полиции.","Сотрудника Военной автомобильной инспекции.","Любого регулировщика.","Всех перечисленных лиц.",null],"otvet":"1","comments":"п. 2.1.1 ПДД обязывает водителя выполнить перечисленные действия только по требованию сотрудника полиций. P.S. Даже участковому (возможно он проводит оперативные действия)"}]