[{"id":"811","biletNumber":"1","questNumber":"11","quest":"Можно ли водителю автобуса выполнить опережение грузовых автомобилей вне населенного пункта по такой траектории?","v":["Можно.","Можно, если скорость грузовых автомобилей менее 30 км\/ч.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Вне населенных пунктов водители ТС должны вести их по возможности ближе к правому краю проезжей части. Однако можно последовательно опередить несколько ТС, следующих друг за другом на незначительной дистанции. Поскольку водитель автобуса приближается к перекрестку неравнозначных дорог, двигаясь по главной дороге (знак 2.3.1 «Пересечение со второстепенной дорогой»), имеющей 2 полосы для движения в данном направлении, то он может совершить опережение обоих грузовых автомобилей (п. 9.4 )."},{"id":"831","biletNumber":"2","questNumber":"11","quest":"Разрешено ли Вам обогнать мотоцикл?","v":["Разрешено.","Разрешено, если водитель мотоцикла снизил скорость.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Водитель мотоцикла и Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог, на котором обгон запрещен (п. 11.4 ). Кроме того, справа находится легковой автомобиль, которому водитель мотоцикла и Вы обязаны уступить дорогу (п. 13.11 )."},{"id":"851","biletNumber":"3","questNumber":"11","quest":"В каком случае водитель может начать обгон, если такой маневр на данном участке дороги не запрещен?","v":["Только если полоса, предназначенная для встречного движения, свободна на достаточном для обгона расстоянии.","Только если его транспортное средство никто не обгоняет.","В случае, если выполнены оба условия.",null,null],"otvet":"3","comments":"Водитель может начать обгон с выездом на полосу встречного движения, если не создаст помех не только встречным, но и обгоняющим ТС (п. 11.1 ПДД)."},{"id":"871","biletNumber":"4","questNumber":"11","quest":"Разрешено ли Вам обогнать мотоцикл?","v":["Разрешено.","Разрешено только после проезда перекрестка.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Поскольку Вы проезжаете перекресток по главной дороге (знак 2.1 \"Главная дорога\"), обогнать мотоцикл можно (п. 11.4 )."},{"id":"891","biletNumber":"5","questNumber":"11","quest":"Разрешен ли Вам обгон?","v":["Разрешен.","Разрешен, если обгон будет завершен до перекрестка.","Запрещен.",null,null],"otvet":"1","realUrl":"","comments":"На нереryлируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. 11.4 ). Поскольку Вы приближаетесь к перекрестку неравнозначных дорог, двигаясь по главной дороге (знак 2.3.1 «Пересечение со второстепенной дорогой»), то обгон разрешается совершить, даже если он не будет завершен до перекрестка."},{"id":"911","biletNumber":"6","questNumber":"11","quest":"Как Вам следует поступить в данной ситуации?","v":["Уступить дорогу встречному автомобилю.","Проехать первым.","Действовать по взаимной договоренности с водителем встречного автомобиля.",null,null],"otvet":"1","realUrl":"","comments":"Если встречный разъезд затруднен, то водитель ТС, на стороне которого имеется препятствие, должен уступить дорогу встречному ТС (п. 11.7 ). Следовательно, в данном случае дорогу должны уступить Вы."},{"id":"931","biletNumber":"7","questNumber":"11","quest":"Разрешается ли Вам в конце подъема перестроиться на среднюю полосу для опережения грузового автомобиля?","v":["Разрешается.","Разрешается только при видимости дороги не менее 100 м.","Запрещается.",null,null],"otvet":"1","realUrl":"","comments":"Перестроиться с целью опережения грузового автомобиля без выезда на полосу встречного движения Вам разрешено, так как в конце подъема запрещен только обгон (п. 11.4 )."},{"id":"951","biletNumber":"8","questNumber":"11","quest":"Разрешено ли Вам после опережения первого автомобиля продолжить движение по левой полосе вне населенных пунктов?","v":["Разрешено.","Разрешено, если Вы намерены опередить второй автомобиль.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Вне населенных пунктов водители ТС должны вести их по возможности ближе к правому краю проезжей части (п. 9.4 ). При занятой правой полосе Вы можете продолжить движение по левой полосе, но только с целью опережения второго грузового автомобиля."},{"id":"971","biletNumber":"9","questNumber":"11","quest":"Можно ли Вам после опережения грузового автомобиля продолжить движение по левой полосе вне населенных пунктов?","v":["Можно.","Можно, если Вы управляете междугородним автобусом.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":">Вне населенных пунктов водителям ТС запрещается занимать левые полосы движения при свободных правых (п. 9.4 )."},{"id":"991","biletNumber":"10","questNumber":"11","quest":"Можно ли Вам обогнать трактор?","v":["Можно.","Можно, если обгон будет завершен не ближе чем за 100 м до переезда.","Нельзя.",null,null],"otvet":"2","realUrl":"","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4 ). Поскольку железнодорожный переезд находится вне населенного пункта, то знаки 1.2 \"Железнодорожный переезд без шлагбаума\"и [1.4.1] \"Приближение к железнодорожному переезду\" установлены на расстоянии 150-300 м до переезда. Следовательно, Вы можете начать обгон трактора в данной ситуации, если он будет завершен не ближе, чем за 100 м до переезда."},{"id":"1011","biletNumber":"11","questNumber":"11","quest":"Водитель обгоняемого транспортного средства:","v":["Должен снизить скорость.","Должен сместиться как можно правее.","Не должен препятствовать обгону путем повышения скорости движения или иными действиями.",null,null],"otvet":"3","comments":"Водителю обгоняемого ТС запрещается препятствовать обгону повышением скорости движения или иными действиями, например, смещением влево. Однако этот водитель не должен снижать скорость или смещаться вправо, уступая дорогу автомобилю, который его обгоняет (п. 11.3 )."},{"id":"1031","biletNumber":"12","questNumber":"11","quest":"Разрешено ли Вам выполнить обгон в данной ситуации?","v":["Разрешено.","Разрешено, если обгон будет завершен до перекрестка.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог (знак 1.6 «Пересечение равнозначных дорог»). На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. 11.4 ). Следовательно, в данной ситуации обгон гужевой повозки можно начать лишь в том случае, если он будет завершен до перекрестка."},{"id":"1051","biletNumber":"13","questNumber":"11","quest":"Сколько транспортных средств Вам можно обогнать одновременно после проезда пешеходного перехода?","v":["Только одно.","Только два.","Все три.",null,null],"otvet":"3","realUrl":"","comments":"В соответствии с (п. 11.4) Правил обгон на пешеходном переходе запрещен. Разметка 1.11 позволяет выполнить обгон после проезда пешеходного перехода, в том числе нескольких ТС. При этом не должны быть созданы помехи другим ТС."},{"id":"1071","biletNumber":"14","questNumber":"11","quest":"В данной ситуации Вы:","v":["Должны уступить дорогу, так как встречный автомобиль движется на подъем.","Имеете право проехать первым, так как Вы движетесь на спуск.","Имеете право проехать первым, так как препятствие находится на полосе движения встречного автомобиля.",null,null],"otvet":"1","realUrl":"","comments":"Знак 1.13 \"Крутой спуск\" предупреждает о том, что Вы приближаетесь к спуску. Так как в данной ситуации встречный разъезд затруднен, то Вы должны уступить дорогу встречному легковому автомобилю, поскольку он движется на подъем (п. 11.7 )."},{"id":"1091","biletNumber":"15","questNumber":"11","quest":"Разрешается ли на двухполосной дороге выполнять обгон на перекрестках?","v":["Разрешается.","Разрешается только на нерегулируемых перекрестках.","Разрешается только на перекрестках неравнозначных дорог при движении по главной дороге.","Запрещается.",null],"otvet":"3","comments":"На нерегулируемых перекрестках неравнозначных дорог обгон разрешен только при движении по главной дороге (п. 11.4 )."},{"id":"1111","biletNumber":"16","questNumber":"11","quest":"Разрешается ли Вам выполнить обгон в данной ситуации?","v":["Разрешается.","Разрешается, только если скорость трактора менее 30 км\/ч.","Запрещается.",null,null],"otvet":"1","realUrl":"","comments":"На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. 11.4 ). Поскольку Вы приближаетесь к перекрестку неравнозначных дорог, двигаясь по главной дороге (знак 2.1 \"Главная дорога\"), то на данном перекрестке можно совершить обгон."},{"id":"1131","biletNumber":"17","questNumber":"11","quest":"Можно ли Вам начать обгон в населенном пункте?","v":["Можно.","Можно, если обгон будет завершен до переезда.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4 ). Поскольку железнодорожный переезд находится в населенном пункте, то знак 1.2 «Железнодорожный переезд без шлагбаума» установлен на расстоянии 50-100 м до переезда. Следовательно, Вам нельзя начинать обгон трактора в данной ситуации."},{"id":"1151","biletNumber":"18","questNumber":"11","quest":"Можно ли водителю грузового автомобиля «Б» начать обгон?","v":["Можно.","Можно, если водитель легкового автомобиля не приступил к обгону.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Водитель грузового автомобиля Б не может начать обгон, так как водитель легкового автомобиля уже включил левые указатели поворота и приступил к обгону, начав перестроение на полосу, предназначенную для встречного движения (п. 11.2 )."},{"id":"1171","biletNumber":"19","questNumber":"11","quest":"По какой полосе Вам можно продолжить движение в населенном пункте после опережения грузового автомобиля?","v":["Только по правой.","Только по левой.","По любой.",null,null],"otvet":"3","realUrl":"","comments":"В населенных пунктах на дорогах, имеющих две полосы движения в данном направлении, разрешается использовать любую, наиболее удобную полосу движения (п. 9.4 ). Следовательно, опередив грузовой автомобиль, Вы можете продолжить движение по любой полосе."},{"id":"1191","biletNumber":"20","questNumber":"11","quest":"Можно ли Вам начать обгон грузового автомобиля в данной ситуации?","v":["Можно.","Можно, только после проезда дорожного знака.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Несмотря на наличие знака 3.21 «Конец зоны запрещения обгона», Вы не имеете права начать обгон, так как на движущемся впереди грузовом автомобиле включены левые световые указатели поворота (п. 11.2 )."},{"id":"1211","biletNumber":"21","questNumber":"11","quest":"Вы можете начать обгон:","v":["На переезде.","Непосредственно после переезда.","Через 100 м после переезда.",null,null],"otvet":"2","realUrl":"","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4 ), поэтому Вы можете его начать сразу же за переездом."},{"id":"1231","biletNumber":"22","questNumber":"11","quest":"Какие ограничения, относящиеся к обгону, действуют на железнодорожных переездах и вблизи них?","v":["Обгон запрещен только на переезде.","Обгон запрещен на переезде и ближе чем за 100 м перед ним.","Обгон запрещен на переезде и на расстоянии 100 м до и после него.",null,null],"otvet":"2","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4 )."},{"id":"1251","biletNumber":"23","questNumber":"11","quest":"В данной ситуации Вы:","v":["Должны уступить дорогу, так как препятствие находится на Вашей полосе движения.","Должны уступить дорогу, так как встречный автомобиль движется на спуск.","Имеете право проехать первым, так как Вы движетесь на подъем.",null,null],"otvet":"3","realUrl":"","comments":"Знак 1.14 «Крутой подъем» предупреждает о том, что Вы въезжаете на подъем. Так как в данной ситуации встречный разъезд затруднен, уступить дорогу должен водитель встречного легкового автомобиля, поскольку он движется на спуск (п. 11.7 )."},{"id":"1271","biletNumber":"24","questNumber":"11","quest":"Разрешено ли Вам выполнить обгон?","v":["Разрешено.","Разрешено, если скорость грузового автомобиля менее 30 км\/ч.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Знак 3.20 \"Обгон запрещен\" запрещает обгон всех ТС, кроме тихоходных, которые обозначаются опознавательным знаком «Тихоходное транспортное средство» (ОП, п.8 ), а также гужевых повозок, велосипедов, мопедов и двухколесных мотоциклов без бокового прицепа."},{"id":"1291","biletNumber":"25","questNumber":"11","quest":"Можно ли Вам выполнить обгон?","v":["Можно.","Можно, если скорость грузового автомобиля менее 30 км\/ч.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Обгон запрещен на участках дорог с ограниченной видимостью (п. 11.4 ). Поскольку дорога впереди поворачивает налево и видимость ограничена, то выполнить обгон грузового автомобиля в данной ситуации нельзя."},{"id":"1311","biletNumber":"26","questNumber":"11","quest":"Разрешается ли обгон на перекрестках?","v":["Разрешается.","Разрешается только на регулируемых перекрестках.","Разрешается только при движении по главной дороге на нерегулируемых перекрестках.","Запрещается.",null],"otvet":"3","comments":"Обгон разрешен на нерегулируемых перекрестках при движении только по главной дороге (п. 11.4 )."},{"id":"1331","biletNumber":"27","questNumber":"11","quest":"Запрещено ли выполнить обгон на подъеме?","v":["Запрещено.","Запрещено только в конце подъема.","Разрешено.",null,null],"otvet":"2","comments":"Обгон запрещен только в конце подъема из-за отсутствия видимости встречных ТС (п. 11.4 )."},{"id":"1351","biletNumber":"28","questNumber":"11","quest":"Можно ли Вам обогнать трактор, управляя грузовым автомобилем с разрешенной максимальной массой более 3,5 т?","v":["Можно.","Можно, если скорость трактора менее 30 км\/ч.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Знак 3.22 «Обгон грузовым автомобилям запрещен» запрещает обгон только грузовым автомобилям с разрешенной максимальной массой более 3,5 т. Следовательно, в данной ситуации Вам нельзя обогнать трактор."},{"id":"1371","biletNumber":"29","questNumber":"11","quest":"Разрешается ли Вам выполнить обгон?","v":["Разрешается.","Разрешается, если при этом не будут созданы помехи другим участникам движения.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог. На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. 11.4 ). Следовательно, выполнение такого маневра запрещено."},{"id":"1391","biletNumber":"30","questNumber":"11","quest":"Разрешено ли выполнить обгон в тоннеле?","v":["Разрешено.","Разрешено только при наличии искусственного освещения.","Запрещено.",null,null],"otvet":"3","comments":"Учитывая повышенную опасность проезда искусственных сооружений на дорогах, Правила запрещают обгон на мостах, путепроводах, эстакадах и под ними, а также в тоннелях (п. 11.4 )."},{"id":"1411","biletNumber":"31","questNumber":"11","quest":"В данной ситуации преимущество имеет:","v":["Легковой автомобиль, так как он движется на подъем.","Грузовой автомобиль, так как он движется на спуск.","Грузовой автомобиль, так как препятствие находится на полосе движения легкового автомобиля.",null,null],"otvet":"1","realUrl":"","comments":"Знак 1.14 «Крутой подъем» предупреждает водителя легкового автомобиля о приближении к подъему. При затрудненном встречном разъезде на данном участке дороги преимущество имеет легковой автомобиль, поскольку он движется на подъём (п. 11.7 )."},{"id":"1431","biletNumber":"32","questNumber":"11","quest":"Разрешается ли выполнить обгон на пешеходном переходе?","v":["Разрешается.","Запрещается только при наличии на нем пешеходов.","Запрещается.",null,null],"otvet":"3","comments":"Обгон на пешеходных переходах запрещен (п. 11.4 )."},{"id":"1451","biletNumber":"33","questNumber":"11","quest":"Разрешается ли Вам обогнать грузовой автомобиль в конце подъема?","v":["Разрешается.","Разрешается, если скорость грузового автомобиля не более 30 км\/ч.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Обгон запрещен в конце подъема (п. 11.4 ). Поэтому грузовой автомобиль в данной ситуации обгонять запрещено."},{"id":"1471","biletNumber":"34","questNumber":"11","quest":"Можно ли Вам продолжить движение по средней полосе после опережения автомобиля, движущегося по правой полосе?","v":["Можно.","Можно только при отсутствии встречного транспорта.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"На такой трехполосной дороге с двусторонним движением разрешается выезжать на среднюю полосу только для обгона и некоторых других маневров (п. 9.3 ). Обгон представляет собой опережение ТС, связанное с выездом на полосу, предназначенную для встречного движения, и последующим возвращением на ранее занимаемую полосу (п. 1.2 ). Следовательно, продолжить движение по средней полосе нельзя."},{"id":"1491","biletNumber":"35","questNumber":"11","quest":"Как Вам следует поступить в данной ситуации?","v":["Уступить дорогу встречному автомобилю.","Проехать первым.","Действовать по взаимной договоренности с водителем встречного автомобиля.",null,null],"otvet":"2","realUrl":"","comments":"Знак 1.28 «Падение камней» информирует о том, что Вы приближаетесь к участку дороги, на котором возможны обвалы, оползни, падение камней. На этом участке дороги встречный разъезд затруднен. Вы имеете право проехать первым, а водитель встречного легкового автомобиля должен уступить Вам дорогу, поскольку на полосе движения этого автомобиля имеется препятствие (п. 11.7 )."},{"id":"1511","biletNumber":"36","questNumber":"11","quest":"Водитель обгоняемого транспортного средства:","v":["Обязан снизить скорость движения.","Обязан не повышать скорость движения.","Имеет право действовать по своему усмотрению.",null,null],"otvet":"2","comments":"Водитель обгоняемого ТС не обязан снижать скорость движения. Ему запрещается препятствовать обгону повышением скорости (п. 11.3 )."},{"id":"1531","biletNumber":"37","questNumber":"11","quest":"Запрещается ли выполнять обгон на мостах, путепроводах, эстакадах и под ними?","v":["Запрещается.","Запрещается только под мостами, путепроводами и эстакадами.","Запрещается только при наличии сплошной линии разметки.","Разрешается.",null],"otvet":"1","comments":"Правила запрещают обгон на таких дорожных сооружениях, как мосты, путепроводы, эстакады (и под ними), а также в тоннелях (п. 11.4 )."},{"id":"1551","biletNumber":"38","questNumber":"11","quest":"Можно ли Вам начать обгон?","v":["Можно.","Можно, если обгон будет завершен до перекрестка.","Нельзя.",null,null],"otvet":"2","realUrl":"","comments":"Вы приближаетесь к нерегулируемому перекрестку по второстепенной дороге (знак 2.4 «Уступите дорогу»). На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. 11.4 ). Следовательно, в данной ситуации обгон грузового автомобиля можно начать лишь в том случае, если он будет завершен до перекрестка."},{"id":"1571","biletNumber":"39","questNumber":"11","quest":"По какой траектории водителю маломестного автобуса можно выполнить обгон?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"1","realUrl":"","comments":"Водители ТС приближаются к нерегулируемому перекрестку равнозначных дорог. Обгон запрещен на нерегулируемых перекрестах при движении по дороге, не являющейся главной (п. 11.4 ). Следовательно, обгон можно совершить только до перекрестка (по траектории А)."},{"id":"1591","biletNumber":"40","questNumber":"11","quest":"Как Вам следует поступить в данной ситуации?","v":["Проехать первым.","Использовать обочину для встречного разъезда.","Уступить дорогу грузовому автомобилю.",null,null],"otvet":"1","realUrl":"","comments":"Если встречный разъезд затруднен, то водитель, на стороне которого имеется препятствие, должен уступить дорогу (п. 11.7 ). Следовательно, Вы уступать дорогу грузовому автомобилю не должны и можете проехать первым."}]