[{"id":"810","biletNumber":"1","questNumber":"10","quest":"С какой скоростью Вы можете продолжить движение вне населенного пункта по левой полосе на грузовом автомобиле с разрешенной максимальной массой более 3,5 т?","v":["Не более 50 км\/ч.","Не менее 50 км\/ч и не более 70 км\/ч.","Не менее 50 км\/ч и не более 90 км\/ч.",null,null],"otvet":"2","realUrl":"","comments":"Знак 4.6 «Ограничение минимальной скорости» и табличка 8.14 «Полоса движения» предписывают двигаться по левой полосе со скоростью не менее 50 км\/ч. Однако при этом на дороге вне населенного пункта, не относящейся к автомагистрали, вы не имеете права развивать скорость на грузовом автомобиле более 70 км\/ч (п. 10.3 )."},{"id":"830","biletNumber":"2","questNumber":"10","quest":"В каких случаях разрешается наезжать на прерывистые линии разметки, разделяющие проезжую часть на полосы движения?","v":["Только если на дороге нет других транспортных средств.","Только при движении в темное время суток.","Только при перестроении.","Во всех перечисленных случаях.",null],"otvet":"3","comments":"Наезжать на прерывистые линии разметки разрешается только при перестроении (п. 9.7 )."},{"id":"850","biletNumber":"3","questNumber":"10","quest":"По какой полосе Вы имеете право двигаться с максимально разрешенной скоростью вне населенных пунктов?","v":["Только по правой.","Только по левой.","По любой.",null,null],"otvet":"1","realUrl":"","comments":"Вне населенного пункта запрещается занимать левые полосы при свободных правых (п. 9.4 ). В данной ситуации вы можете двигаться только по правой полосе независимо от скорости движения."},{"id":"870","biletNumber":"4","questNumber":"10","quest":"По какой полосе проезжей части разрешено движение в населенном пункте, если по техническим причинам транспортное средство не может развивать скорость более 40 км\/ч?","v":["Только по крайней правой.","Не далее второй полосы.","По любой, кроме крайней левой.",null,null],"otvet":"1","comments":"На любых дорогах, если ваше ТС не может развить скорость более 40 км\/ч, вы обязаны двигаться только по крайней правой полосе (п. 9.5 )."},{"id":"890","biletNumber":"5","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение вне населенных пунктов на автобусе, не относящемся к междугородним или маломестным?","v":["60 км\/ч.","70 км\/ч.","80 км\/ч.","90 км\/ч.",null],"otvet":"2","realUrl":"","comments":"За знаком 3.25 \"Конец зоны ограничения максимальной скорости\" скорость движения автобусов, не относящемся к междугородним или маломестным вне населенного пункта на дорогах, не относящихся к автомагистралям, должна быть не более 70 км\/ч (п. 10.3 )."},{"id":"910","biletNumber":"6","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение на междугороднем или маломестном автобусе?","v":["70 км\/ч.","90 км\/ч.","110 км\/ч.",null,null],"otvet":"2","realUrl":"","comments":"На дорогах, обозначенных знаком 5.1 \"Автомагистраль\", междугородним и маломестным автобусам разрешено движение со скоростью не более 90 км\/ч (п. 10.3 )."},{"id":"930","biletNumber":"7","questNumber":"10","quest":"Каким грузовым автомобилям, перевозящим людей в кузове, разрешается движение вне населенных пунктов со скоростью не более 60 км\/час?","v":["С максимальной разрешенной массой более 3,5 т.","С максимальной разрешенной массой более 2,5 т.","Всем грузовым автомобилям.",null,null],"otvet":"3","comments":"Вне населенных пунктов всем грузовым автомобилям, перевозящим людей в кузове, разрешается движение на всех дорогах со скоростью не более 60 км\/час (п. 10.3 )."},{"id":"950","biletNumber":"8","questNumber":"10","quest":"Вне населенных пунктов Вам можно продолжить движение:","v":["По любой полосе.","По правой или средней полосе.","Только по правой полосе.",null,null],"otvet":"3","realUrl":"","comments":"Вне населенных пунктов запрещается занимать левые полосы движения при свободных правых (п. 9.4 ). В данной ситуации вам разрешено двигаться только по правой полосе."},{"id":"970","biletNumber":"9","questNumber":"10","quest":"По какой траектории Вам разрешается продолжить движение?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Вы можете продолжить движение только по траектории Б, так как при повороте на дорогу с реверсивным движением (знак 5.10 \"Выезд на дорогу с реверсивным движением\") Вы обязаны занять крайнюю правую полосу независимо от количества полос на этой дороге. Перестроение возможно только после того, когда станет ясно, по каким еще полосам возможно движение в данном направлении (п. 9.8 )."},{"id":"990","biletNumber":"10","questNumber":"10","quest":"Что должно иметь решающее значение при выборе водителем скорости движения в темное время суток?","v":["Предельные ограничения скорости, установленные Правилами.","Максимальная конструктивная скорость, установленная технической характеристикой используемого транспортного средства.","Условия видимости.",null,null],"otvet":"3","comments":"Двигаясь в темное время суток с предельно допустимой скоростью, водитель при возникновении опасности может не успеть остановиться в пределах освещаемого фарами участка дороги. Поэтому ночью условия видимости имеют решающее значение при выборе скорости (п. 10.1 )."},{"id":"1010","biletNumber":"11","questNumber":"10","quest":"В каких случаях разрешается выезжать за пределы правой полосы, если Вы управляете транспортным средством, скорость которого по техническим причинам не может быть более 40 км\/ч?","v":["Только при перестроении перед поворотом налево либо разворотом.","Только при обгоне или объезде.","Во всех перечисленных случаях.",null,null],"otvet":"3","comments":"Даже если Ваше ТС не может развить скорость более 40 км\/ч, Вам разрешено выехать за пределы правой полосы не только при перестроении перед поворотом налево (разворотом), но и при обгоне или объезде (п. 9.5 )."},{"id":"1030","biletNumber":"12","questNumber":"10","quest":"С какой максимальной скоростью имеет право двигаться водитель грузового автомобиля?","v":["60 км\/ч.","70 км\/ч.","80 км\/ч.",null,null],"otvet":"1","realUrl":"","comments":"Водитель грузового автомобиля с установленным на нем опознавательным знаком «Опасный груз» не должен превышать скорость 60 км\/ч, к чему обязывает опознавательный знак «Ограничение скорости», установленный на самом ТС (п. 10.5)."},{"id":"1050","biletNumber":"13","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение на грузовом автомобиле с разрешенной максимальной массой более 3,5 т?","v":["60 км\/ч.","70 км\/ч.","90 км\/ч.",null,null],"otvet":"2","realUrl":"","comments":"Дорожный знак 5.25 \"Начало населенного пункта\" (на синем фоне) показывает, что на данной дороге не действуют требования Правил, устанавливающие порядок движения в населенных пунктах. Следовательно, вы можете продолжить движение со скоростью не более 70 км\/ч (п. 10.3)."},{"id":"1070","biletNumber":"14","questNumber":"10","quest":"Допускается ли движение автомобилей по тротуарам или пешеходным дорожкам?","v":["Допускается.","Допускается только при доставке грузов к торговым и другим предприятиям, расположенным непосредственно у тротуаров или пешеходных дорожек, если отсутствуют другие возможности подъезда.","Не допускается.",null,null],"otvet":"2","comments":"Тротуары и пешеходные дорожки не предназначены для движения ТС. Однако, как исключение, если отсутствуют другие возможности, допускается подъезд к торговым предприятиям и другим объектам, расположенным непосредственно у этих тротуаров или дорожек для доставке грузов (п. 9.9 ). При этом должна быть обеспечена безопасность движения."},{"id":"1090","biletNumber":"15","questNumber":"10","quest":"К резкому торможению можно прибегнуть:","v":["Для остановки перед перекрестком или пешеходным переходом, когда зеленый сигнал светофора сменился на желтый.","Для предотвращения дорожно-транспортного происшествия.","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"Резкое торможение можно использовать только для предотвращения ДТП (п. 10.5 )."},{"id":"1110","biletNumber":"16","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение вне населенных пунктов на грузовом автомобиле с разрешенной максимальной массой более 3,5 т?","v":["60 км\/ч.","70 км\/ч.","90 км\/ч.",null,null],"otvet":"2","realUrl":"","comments":"За знаком 3.25 «Конец зоны ограничения максимальной скорости» скорость движения Вашего автомобиля вне населенного пункта на дорогах, не относящихся к автомагистралям, должна быть не более 70 км\/ч (п. 10.3 )."},{"id":"1130","biletNumber":"17","questNumber":"10","quest":"Разрешается ли водителю движение со слишком малой скоростью?","v":["Разрешается.","Разрешается, если при этом не создаются помехи другим транспортным средствам.","Запрещается.",null,null],"otvet":"2","comments":"Правила разрешают двигаться со слишком малой скоростью лишь при условии, что не создаются помехи другим ТС (п. 10.5 )."},{"id":"1150","biletNumber":"18","questNumber":"10","quest":"В каких из перечисленных случаев разрешается движение в населенных пунктах со скоростью не более 20 км\/час?","v":["При движении в жилых зонах.","При движении на дворовых территориях.","В обоих.",null,null],"otvet":"3","comments":"В жилых зонах и на дворовых территориях разрешено движение пешеходов по проезжей части, причем они имеют преимущество (п. 17.1 ). Чтобы обеспечить их безопасность, скорость ТС ограничена до 20 км\/час (п. 10.2 )."},{"id":"1170","biletNumber":"19","questNumber":"10","quest":"С какой скоростью Вы имеете право продолжить движение в населенном пункте по левой полосе?","v":["Не более 40 км\/ч.","Не более 60 км\/ч.","Не менее 40 км\/ч и не более 60 км\/ч.",null,null],"otvet":"3","realUrl":"","comments":"Знак 4.6 \"Ограничение минимальной скорости\" с табличкой 8.14 \"Полоса движения\" предписывает двигаться по левой полосе со скоростью не менее 40 км\/ч. Однако при этом в населенном пункте Вы не имеете права развивать скорость более 60 км\/ч (п. 10.2 )."},{"id":"1190","biletNumber":"20","questNumber":"10","quest":"Укажите расстояние, под которым в Правилах понимается дистанция:","v":["Только А.","Только Б.","Только В.","А и В.",null],"otvet":"2","realUrl":"","comments":"Под дистанцией в Правилах понимается расстояние до движущегося впереди ТС (Б). Расстояние между встречными ТС (А) и между попутными ТС (В) именуется боковым интервалом (п. 9.10 )."},{"id":"1210","biletNumber":"21","questNumber":"10","quest":"В каких направлениях Вы можете продолжить движение по крайней левой полосе на грузовом автомобиле с разрешенной максимальной массой более 2,5 т?","v":["Только налево.","Налево или в обратном направлении.","Прямо, налево или в обратном направлении.",null,null],"otvet":"2","realUrl":"","comments":"Поскольку Правила запрещают грузовым автомобилям с разрешенной максимальной массой более 2,5 т на дорогах с тремя и более полосами использовать для движения в прямом направлении крайнюю левую полосу, вы можете продолжить движение только налево или в обратном направлении (п. 9.4)."},{"id":"1230","biletNumber":"22","questNumber":"10","quest":"Разрешается ли использовать для движения трамвайные пути встречного направления?","v":["Разрешается.","Разрешается, если при этом не будут созданы помехи встречным транспортным средствам.","Разрешается только при объезде трамвая попутного направления.","Запрещается.",null],"otvet":"4","comments":"Во всех случаях выезд на трамвайные пути встречного направления запрещен (п. 9.6 )."},{"id":"1250","biletNumber":"23","questNumber":"10","quest":"Разрешается ли Вам выехать на трамвайные пути встречного направления в данной ситуации?","v":["Разрешается.","Разрешается только при отсутствии встречного трамвая.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Выезд на трамвайные пути встречного направления запрещен. Из этого правила исключений не существует (п. 9.6 )."},{"id":"1270","biletNumber":"24","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение вне населенных пунктов, если перевозите людей в кузове грузового автомобиля с разрешенной максимальной массой более 3,5 т?","v":["60 км\/ч.","70 км\/ч.","90 км\/ч.",null,null],"otvet":"1","realUrl":"","comments":"Знак 3.25 «Конец зоны ограничения максимальной скорости» отменяет ранее введенное ограничение - 80 км\/ч. На дорогах вне населенных пунктов, не относящихся к автомагистралям, грузовые автомобили с разрешенной максимальной массой более 3,5 т могут двигаться со скоростью не более 70 км\/ч (п. 10.3 ). Однако при перевозке людей в кузове грузового автомобиля (независимо от его разрешенной массы) Вы должны двигаться со скоростью не более 60 км\/ч."},{"id":"1290","biletNumber":"25","questNumber":"10","quest":"Каким транспортным средствам и в каких случаях разрешается движение вне населенных пунктов со скоростью не более 90 км\/ч?","v":["Междугородним и маломестным автобусам на всех дорогах.","Всем автобусам на автомагистралях.","Грузовым автомобилям с разрешенной максимальной массой более 3,5 т на автомагистралях.","Всем перечисленным транспортным средствам в указанных случаях.",null],"otvet":"4","comments":"Вне населенных пунктов со скоростью не более 90 км\/ч разрешается движение автомобилям в следующих случаях: междугородним и маломестным автобусам на всех дорогах; грузовым автомобилям с разрешенной максимальной массой более 3,5 т — на автомагистралях (п. 10.3 )."},{"id":"1310","biletNumber":"26","questNumber":"10","quest":"По какой траектории Вы имеете право продолжить движение?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Вы можете продолжить движение только по траектории Б, так как при повороте на дорогу с реверсивным движением (знак 5.10 ) Вы обязаны, независимо от количества полос на этой дороге, занять крайнюю правую полосу. Перестроение возможно только после того, как станет ясно, по каким еще полосам разрешается движение в данном направлении (п. 9.8 )."},{"id":"1330","biletNumber":"27","questNumber":"10","quest":"Каковы Ваши действия в данной ситуации?","v":["Объедете грузовой автомобиль справа по обочине.","Продолжите движение только после того, как грузовой автомобиль освободит полосу движения.","Допускаются оба варианта действий.",null,null],"otvet":"2","realUrl":"","comments":"В данной ситуации Вы можете продолжить движение только после того, как грузовой автомобиль освободит полосу, так как движение ТС по обочине запрещено (п. 9.9 )."},{"id":"1350","biletNumber":"28","questNumber":"10","quest":"Разрешается ли Вам, управляя грузовым автомобилем с разрешенной максимальной массой более 3,5 т, выехать на третью полосу в данной ситуации?","v":["Разрешается.","Разрешается только для поворота налево или разворота.","Разрешается только для опережения.","Запрещается.",null],"otvet":"2","realUrl":"","comments":"На дорогах, имеющих для движения в данном направлении три полосы и более, грузовым автомобилям с разрешенной максимальной массой более 2,5 тонн выезжать на крайнюю левую полосу разрешается только для поворота налево и разворота (п. 9.4 )."},{"id":"1370","biletNumber":"29","questNumber":"10","quest":"Можно ли Вам выехать на крайнюю левую полосу в данной ситуации?","v":["Можно.","Можно, если гужевая повозка двигается со скоростью не более 30 км\/ч.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Низкая скорость движения гужевой повозки, прерывистая линия разметки и отсутствие встречных ТС не дают Вам права выехать на крайнюю левую полосу, так как на трехполосной дороге с двусторонним движением эта полоса предназначена только для встречного движения (п. 9.3 )."},{"id":"1390","biletNumber":"30","questNumber":"10","quest":"Разрешается ли Вам движение на грузовом автомобиле по этой полосе?","v":["Разрешается.","Разрешается, если разрешенная максимальная масса автомобиля не более 7,5 т.","Запрещается.",null,null],"otvet":"1","realUrl":"","comments":"Вы можете использовать эту полосу независимо от разрешенной максимальной массы грузового автомобиля, так как ограничения на движение грузовых автомобилей с разрешенной массой более 2,5 т распространяются только на крайнюю левую полосу (п. 9.4)."},{"id":"1410","biletNumber":"31","questNumber":"10","quest":"Движение в населенном пункте со скоростью более 60 км\/ч разрешается:","v":["Только при выполнении обгона.","Только если установлены дорожные знаки, разрешающие движение со скоростью более 60 км\/ч.","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"Правила запрещают в населенных пунктах движение со скоростью более 60 км\/ч, в том числе при обгоне, за исключением тех мест, где установлены знаки 3.24 \"Ограничение максимальной скорости\", допускающие более высокие предельные скорости движения (п. 10.2 )."},{"id":"1430","biletNumber":"32","questNumber":"10","quest":"В каких случаях водителю запрещается движение вне населенных пунктов со скоростью более 60 км\/ч?","v":["При перевозке людей в кузове грузового автомобиля.","При организованной перевозке групп детей.","Если такая максимальная скорость движения установлена при согласовании условий перевозки крупногабаритных, тяжеловесных или опасных грузов.","Во всех перечисленных случаях.",null],"otvet":"4","comments":"Указанная скорость движения не может быть превышена в следующих случаях: при перевозке людей в кузове грузового автомобиля; при организованной перевозке групп детей; если такая максимальная скорость движения установлена при согласовании условий перевозки крупногабаритных, тяжеловесных или опсаных грузов (пп. 10.3 и 10.4 )."},{"id":"1450","biletNumber":"33","questNumber":"10","quest":"В каких случаях на дорогах с двусторонним движением запрещается движение по полосе, предназначенной для встречного движения?","v":["Если она отделена трамвайными путями.","Если она отделена разделительной полосой.","Если она отделена разметкой 1.1 или 1.3, либо разметкой 1.11, прерывистая линия которой расположена слева.","Во всех перечисленных случаях.",null],"otvet":"4","comments":"На любых дорогах с двусторонним движением запрещается движение по полосе, предназначенной для встречного движения, если она отделена трамвайными путями, разделительной полосой, разметкой 1.1, разметкой 1.3 или разметкой 1.11, прерывистая линия которой расположена слева. (пункт 9.1(1) ПДД РФ). Изменения ПДД от 12 июля 2017"},{"id":"1470","biletNumber":"34","questNumber":"10","quest":"Количество полос для движения на проезжей части определяется:","v":["Только разметкой.","Только соответствующими знаками.","Разметкой или знаками, а если их нет, то самим водителем.",null,null],"otvet":"3","comments":"Количество полос движения для безрельсовых ТС определяется разметкой или соответствующими знаками, а если их нет, то самим водителем (п. 9.1)."},{"id":"1490","biletNumber":"35","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение на грузовом автомобиле с разрешенной максимальной массой более 3,5 т после въезда на примыкающую слева дорогу?","v":["60 км\/ч.","70 км\/ч.","90 км\/ч.",null,null],"otvet":"1","realUrl":"","comments":"В населенных пунктах, обозначенных знаком 5.23.1 «Начало населенного пункта» (на белом фоне), движение ТС на всех дорогах разрешено со скоростью не более 60 км\/ч (п. 10.2 )."},{"id":"1510","biletNumber":"36","questNumber":"10","quest":"В каких случаях на дорогах, проезжая часть которых разделена линиями разметки, водители обязаны двигаться строго по полосам?","v":["Только при интенсивном движении.","Только если полосы движения обозначены сплошными линиями разметки.","Во всех случаях.",null,null],"otvet":"3","comments":"Во всех случаях, когда проезжая часть разделена на полосы движения линиями разметки, водители должны двигаться строго по этим полосам независимо от интенсивности движения (п. 9.7 )."},{"id":"1530","biletNumber":"37","questNumber":"10","quest":"В данной ситуации для того, чтобы продолжить движение в прямом направлении, Вы имеете право:","v":["Объехать грузовой автомобиль справа.","Продолжить движение только после того, как грузовой автомобиль выполнит поворот налево.","Выполнить любое из перечисленных действий.",null,null],"otvet":"3","realUrl":"","comments":"Для продолжения движения Вы вправе выбрать любое из перечисленных действий, поскольку можете использовать наиболее удобную полосу движения (п. 9.4 ). Следует учитывать, что при перестроении на правую полосу необходимо уступать дорогу всем ТС, движущимся попутно (п. 8.4 )."},{"id":"1550","biletNumber":"38","questNumber":"10","quest":"С какой максимальной скоростью разрешается продолжить движение при буксировке неисправного механического транспортного средства?","v":["50 км\/ч.","70 км\/ч.","90 км\/ч.",null,null],"otvet":"1","realUrl":"","comments":"До знака 3.25 «Конец зоны ограничения максимальной скорости» и после него скорость при буксировке неисправного механического ТС не должна превышать 50 км\/ч (п. 10.4 )."},{"id":"1570","biletNumber":"39","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение на грузовом автомобиле с разрешенной максимальной масcой более 3,5 т?","v":["50 км\/ч.","70 км\/ч.","90 км\/ч.","110 км\/ч.",null],"otvet":"3","realUrl":"","comments":"Двигаясь по автомагистрали (знак 5.1 \"Автомагистраль\") на грузовом автомобиле с разрешенной максимальной масcой более 3,5 т, Вы можете развивать скорость не более 90 км\/ч (п. 10.3 )."},{"id":"1590","biletNumber":"40","questNumber":"10","quest":"Что должен учитывать водитель автомобиля, определяя количество полос на проезжей части при отсутствии знаков и разметки?","v":["Только ширину проезжей части.","Только габариты автомобилей.","Ширину проезжей части, габариты автомобилей, а также необходимые интервалы между ними.",null,null],"otvet":"3","comments":"При определении количества полос на проезжей части водитель должен учитывать ширину проезжей части и габариты автомобилей, а также необходимые интервалы между ними (п. 9.1). При этом следует исходить из того, что ширина полосы должна быть достаточна для движения автомобилей в один ряд (п. 1.2)."}]