[{"id":"813","biletNumber":"1","questNumber":"13","quest":"При повороте направо Вы должны уступить дорогу:","v":["Только велосипедисту.","Только пешеходам.","Пешеходам и велосипедисту.","Никому.",null],"otvet":"3","realUrl":"","comments":"При повороте направо по разрешающему сигналу светофора Вы должны уступить дорогу как велосипедисту, так и пешеходам (п. 13.1 )."},{"id":"833","biletNumber":"2","questNumber":"13","quest":"Вы намерены повернуть налево. Кому Вы должны уступить дорогу?","v":["Только пешеходам.","Только автобусу.","Автобусу и пешеходам.",null,null],"otvet":"3","realUrl":"","comments":"Перекресток, на который Вы въезжаете, - регулируемый, поэтому очередность движения на нем определяется НЕ знаками приоритета([2.1] [8.13] и т.д), а сигналами светофора (пп. 6.15 и 13.3 ). Поворачивая налево, Вы должны уступить дорогу автобусу, движущемуся со встречного направления прямо (п. 13.4 ), а завершая поворот,— и пешеходам, переходящим проезжую часть дороги, на которую вы поворачиваете (п. 13.1 )."},{"id":"853","biletNumber":"3","questNumber":"13","quest":"При движении прямо Вы:","v":["Должны остановиться перед стоп-линией.","Можете продолжить движение через перекресток без остановки.","Должны уступить дорогу транспортным средствам, движущимся с других направлений.",null,null],"otvet":"2","realUrl":"","comments":"Вы приближаетесь к регулируемому перекрестку и можете проехать его без остановки, поскольку включен зеленый, разрешающий, сигнал светофора (п. 6.15 ПДД). Выполнять требование знака 2.5 \"Движение без остановки запрещено\" Вы должны только в том случае, если светофор будет выключен или переведен на режим желтого мигающего сигнала (п. 13.3 ПДД)."},{"id":"873","biletNumber":"4","questNumber":"13","quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу только встречному автомобилю.","Уступите дорогу только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Уступите дорогу обоим транспортным средствам.",null],"otvet":"3","realUrl":"","comments":"Несмотря на разрешающий движение сигнал светофора, вы обязаны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом, движущемуся по пересекаемой дороге (п. 3.2 ). Перед встречным грузовым автомобилем вы имеете преимущество, так как он поворачивает налево (п. 13.4 )."},{"id":"893","biletNumber":"5","questNumber":"13","quest":"Вы намерены развернуться. Ваши действия?","v":["Проедете перекресток первым.","Выполните разворот, уступив дорогу легковому автомобилю.","Дождетесь, когда регулировщик опустит правую руку.",null,null],"otvet":"2","realUrl":"","comments":"При таком сигнале регулировщика движение разрешено Вам и водителю легкового автомобиля, поворачивающему направо (п. 6.10 ). В этой ситуации очередность движения правилами проезда перекрестков не оговорена, поэтому дорогу должен уступить водитель, к которому ТС приближается справа (п. 8.9 ). Таким ТС будет для Вас легковой автомобиль после того, как Вы начнете движение и выедете на перекресток. Завершая разворот, Вы должны уступить дорогу легковому автомобилю."},{"id":"913","biletNumber":"6","questNumber":"13","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Уступите дорогу трамваю.","Дождетесь разрешающего сигнала специального светофора и, пропустив трамвай, повернете налево.","Проедете перекресток первым.",null,null],"otvet":"3","realUrl":"","comments":"Зеленый сигнал светофора разрешает Вам поворот налево (п. 6.2 ). Движение трамвая на данном перекрестке регулируется светофором одноцветной сигнализации в виде буквы «Т». Учитывая, что при таком сигнале движение трамваю запрещено (п. 6.8 ), Вы можете проехать перекресток первым."},{"id":"933","biletNumber":"7","questNumber":"13","quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Выехать за стоп-линию и остановиться на перекрестке, чтобы уступить дорогу встречному автомобилю.","Остановиться перед стоп-линией и после проезда легкового автомобиля повернуть налево.",null,null],"otvet":"2","realUrl":"","comments":"Вы можете выехать за стоп-линию по разрешающему сигналу светофора. Однако при повороте налево Вы обязаны остановиться на перекрестке и уступить дорогу автомобилю, движущемуся со встречного направления прямо (п. 13.4 )."},{"id":"953","biletNumber":"8","questNumber":"13","quest":"Кто из водителей, выполняющих поворот, нарушит Правила?","v":["Оба.","Только водитель маломестного автобуса.","Только водитель мотоцикла.","Никто не нарушит.",null],"otvet":"1","realUrl":"","comments":"Водители обязаны выполнять требования сигналов светофора, дорожных знаков и разметки (п. 1.3 ). В данной ситуации дорожный знак 4.1.1 «Движение прямо» предписывает двигаться только прямо. Сигналы светофора отменяют действие только знаков приоритета (п. 6.15 )."},{"id":"973","biletNumber":"9","questNumber":"13","quest":"Разрешено ли Вам выехать на перекресток, за которым образовался затор:","v":["Разрешено.","Разрешено, если Вы намерены выполнить поворот.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"В данной ситуации при разрешающем сигнале светофора п. 6.2 Вы можете выполнить на перекрестке только поворот. Продолжить движение в прямом направлении Вы не можете из-за затора, который заставит Вас остановиться на перекрестке, в результате чего после смены сигналов светофора будут созданы помехи движению других ТС п. 13.2."},{"id":"993","biletNumber":"10","questNumber":"13","quest":"При включении зеленого сигнала светофора Вам следует:","v":["Сразу начать движение.","Начать движение, убедившись в отсутствии только пешеходов, завершающих переход проезжей части.","Начать движение, убедившись в отсутствии пешеходов и транспортных средств, завершающих движение после смены сигнала светофора.",null,null],"otvet":"3","realUrl":"","comments":"Прежде чем начать или продолжить движение при включении зеленого сигнала светофора, Вы должны убедиться в отсутствии завершающих переход проезжей части пешеходов, а также ТС, завершающих движение через перекресток, которые могут появиться из-за стоящего справа грузового автомобиля (п. 13.8 )."},{"id":"1013","biletNumber":"11","questNumber":"13","quest":"Обязаны ли Вы при повороте направо уступить дорогу автомобилю, выполняющему разворот?","v":["Обязаны.","Не обязаны.",null,null,null],"otvet":"1","realUrl":"","comments":"При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, Вы обязаны уступить дорогу ТС, движущимся с любых других направлений, в том числе выполняющим разворот на перекрестке (п. 13.5 )."},{"id":"1033","biletNumber":"12","questNumber":"13","quest":"Вы намерены повернуть направо. Ваши действия?","v":["Повернете направо, не уступая дорогу пешеходам.","Повернете направо, уступив дорогу пешеходам.","Остановитесь перед перекрестком и дождетесь другого сигнала регулировщика.",null,null],"otvet":"2","realUrl":"","comments":"В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки опущены либо вытянуты в стороны, движение разрешено прямо и направо (п. 6.10 ). Однако, поворачивая направо, следует уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1 )."},{"id":"1053","biletNumber":"13","questNumber":"13","quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу трамваю.",null,null,null],"otvet":"1","realUrl":"","comments":"Включенный указатель поворота трамвая информирует о том, что пути движения Вашего автомобиля и трамвая пересекаются на перекрестке. Учитывая, что зеленый сигнал светофора разрешает движение прямо, а специальный светофор в виде буквы \"Т\" запрещает трамваю поворот направо, Вы можете проехать перекресток первым (пп. 6.2 и 6.8 )."},{"id":"1073","biletNumber":"14","questNumber":"13","quest":"При включении зеленого сигнала светофора Вы должны уступить дорогу:","v":["Только грузовому автомобилю, завершающему разворот на перекрестке.","Только легковому автомобилю.","Обоим автомобилям.",null,null],"otvet":"3","realUrl":"","comments":"Вы должны уступить дорогу всем ТС, не успевшим завершить движение через перекресток (п. 13.8 )."},{"id":"1093","biletNumber":"15","questNumber":"13","quest":"В каком случае Вы обязаны уступить дорогу трамваю?","v":["При повороте налево.","При движении прямо.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Включенный указатель поворота трамвая информирует о том, что пути движения Вашего автомобиля и трамвая пересекаются на перекрестке. Учитывая, что данный сигнал светофора одновременно разрешает движение обоим ТС, Вы обязаны уступить дорогу трамваю, который имеет преимущество перед безрельсовыми ТС (пп. 6.2 и 13.6 )."},{"id":"1113","biletNumber":"16","questNumber":"13","quest":"Вы намерены проехать перекресток в прямом направлении. Кому Вы должны уступить дорогу?","v":["Трамваю и автомобилю.","Только трамваю.","Никому.",null,null],"otvet":"2","realUrl":"","comments":"Зеленый сигнал светофора дает право на движение Вам и встречным ТС (п. 6.2 ). При этом Вы должны уступить дорогу только трамваю, так как он имеет преимущество по отношению к безрельсовым ТС (п. 13.6 ). Встречный легковой автомобиль должен уступить Вам дорогу, так как он поворачивает налево (п. 13.4 )."},{"id":"1133","biletNumber":"17","questNumber":"13","quest":"Обязаны ли Вы уступить дорогу автобусу?","v":["Обязаны.","Не обязаны.",null,null,null],"otvet":"1","realUrl":"","comments":"При движении в направлении, указанном стрелкой, включенной в дополнительной секции одновременно с красным сигналом светофора, Вы обязаны уступать дорогу ТС, движущимся с других направлений (п. 13.5 )."},{"id":"1153","biletNumber":"18","questNumber":"13","quest":"Обязаны ли Вы уступить дорогу легковому автомобилю при повороте направо?","v":["Обязаны.","Обязаны, если легковой автомобиль поворачивает налево.","Не обязаны.",null,null],"otvet":"3","realUrl":"","comments":"Данный перекресток регулируемый, поэтому очередность движения на нем определяется не знаками приоритета, а сигналами светофора (пп. 6.15 и 13.3 ). Поворачивая направо, Вы имеете преимущество перед встречным легковым автомобилем, который поворачивает налево или разворачивается (п. 13.4 )."},{"id":"1173","biletNumber":"19","questNumber":"13","quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Остановитесь перед стоп-линией.","Продолжите движение, уступая дорогу легковому автомобилю.","Продолжите движение, имея преимущество перед легковым автомобилем.",null,null],"otvet":"2","realUrl":"","comments":"При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, Вы обязаны уступать дорогу ТС, движущимся с любых других направлений (п. 13.5 ). В данной ситуации, двигаясь по правой полосе, Вы можете продолжить движение, не останавливаясь перед стоп-линией, но уступив при этом дорогу легковому автомобилю."},{"id":"1193","biletNumber":"20","questNumber":"13","quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только встречному автомобилю.","Только пешеходам.","Встречному автомобилю и пешеходам.",null,null],"otvet":"3","realUrl":"","comments":"Поворачивая налево по разрешающему сигналу светофора, Вы обязаны уступить дорогу встречному автомобилю (п. 13.4 ), а завершая поворот, также и пешеходам, переходящим проезжую часть дороги, на которую Вы поворачиваете (п. 13.1 )."},{"id":"1213","biletNumber":"21","questNumber":"13","quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только мотоциклу.","Только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Обоим транспортным средствам.",null,null],"otvet":"3","realUrl":"","comments":"Данный перекресток - регулируемый, поэтому очередность движения на нем определяется не знаками приоритета, а сигналами светофора (пп. 6.15 и 13.3 ). Однако, несмотря на разрешающий сигнал светофора, Вы обязаны уступить дорогу автомобилю с включенными проблесковым маячком синего цвета и специальным звуковым сигналом, движущемуся по пересекаемой дороге (п. 3.2 ). Поворачивая налево, Вы должны уступить дорогу мотоциклу, движущемуся со встречного направления прямо (п. 13.4 )."},{"id":"1233","biletNumber":"22","questNumber":"13","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Выполните маневр без остановки на перекрестке.","Повернете налево и остановитесь в разрыве разделительной полосы. Дождетесь разрешающего сигнала светофора на выезде с перекрестка и завершите маневр.",null,null,null],"otvet":"1","realUrl":"","comments":"Зеленый сигнал светофора дает Вам право двигаться налево (п. 6.2 ). При этом Вам следует выехать в намеченном направлении независимо от сигнала светофора на выезде с перекрестка (п. 13.7 )."},{"id":"1253","biletNumber":"23","questNumber":"13","quest":"Как следует поступить в этой ситуации, если Вам необходимо повернуть направо?","v":["Остановиться и дождаться другого сигнала регулировщика.","Повернуть направо, уступив дорогу пешеходам.","Повернуть направо, имея преимущество в движении перед пешеходами.",null,null],"otvet":"2","realUrl":"","comments":"Если регулировщик обращен к вам левым боком, а его правая рука вытянута вперед, движение Вам разрешено во всех направлениях: прямо, направо, налево, в обратном направлении (п. 6.10 ). Однако при повороте направо следует уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1 )."},{"id":"1273","biletNumber":"24","questNumber":"13","quest":"При повороте налево Вы:","v":["Должны уступить дорогу обоим транспортным средствам.","Должны уступить дорогу только легковому автомобилю.","Имеете право проехать перекресток первым.",null,null],"otvet":"1","realUrl":"","comments":"Зеленый сигнал светофора дает право на движение всем трем ТС (п. 6.2 ). Однако, поворачивая налево, Вы должны уступить дорогу только трамваю, который имеет преимущество перед безрельсовыми ТС (п. 13.6 ), а также встречному легковому автомобилю (п. 13.4 )."},{"id":"1293","biletNumber":"25","questNumber":"13","quest":"Значения каких дорожных знаков отменяются сигналами светофора?","v":["Знаков приоритета.","Запрещающих знаков.","Предписывающих знаков.","Всех перечисленных знаков.",null],"otvet":"1","comments":"Перекресток, на котором очередность движения определяется сигналами светофора - регулируемый (п. 13.3 ). Знаки приоритета, устанавливающие очередность проезда нерегулируемых перекрестков, в данном случае не действуют (п. 6.15 ). Требования других дорожных знаков сигналы светoфора не отменяют."},{"id":"1313","biletNumber":"26","questNumber":"13","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Выполните маневр без остановки на перекрестке.","Выехав на перекресток, остановитесь у стоп-линии и, дождавшись зеленого сигнала светофора на разделительной полосе, завершите маневр.",null,null,null],"otvet":"2","realUrl":"","comments":"Зеленый сигнал светофора дает Вам право двигаться налево (п. 6.2 ). Но, поскольку на данном перекрестке перед светофором, установленным на разделительной полосе, имеется стоп-линия, Вы должны остановиться перед ней в ожидании зеленого сигнала (п. 13.7 )."},{"id":"1333","biletNumber":"27","questNumber":"13","quest":"Как Вам следует поступить при повороте направо?","v":["Остановиться и дождаться другого сигнала регулировщика.","Проехать перекресток, уступив дорогу трамваю.","Проехать перекресток первым.",null,null],"otvet":"3","realUrl":"","comments":"Если регулировщик обращен к Вам левым боком, а его правая рука вытянута вперед, движение разрешено во всех направлениях, в том числе направо. Трамваю по данному сигналу регулировщика движение прямо запрещено (п. 6.10 ). Значит, Вы можете проехать перекресток первым."},{"id":"1353","biletNumber":"28","questNumber":"13","quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автомобилю.","Только трамваю.","Автомобилю и трамваю.","Никому.",null],"otvet":"3","realUrl":"","comments":"Зеленый сигнал светофора дает право на движение Вам и встречным ТС (п. 6.2 ). При этом, поворачивая налево, Вы должны уступить дорогу трамваю, который имеет преимущество по отношению к безрельсовым ТС (п. 13.6 ) и легковому автомобилю, который имеет преимущество при повороте направо (п. 13.4 )."},{"id":"1373","biletNumber":"29","questNumber":"13","quest":"При выполнении какого маневра водитель грузового автомобиля имеет преимущество в движении?","v":["Только при повороте налево.","Только при развороте.","При выполнении любого маневра из перечисленных.",null,null],"otvet":"3","realUrl":"","comments":"Стрелка, включенная в левой дополнительной секции одновременно с зеленым сигналом светофора, разрешает водителю грузового автомобиля левый поворот и разворот. При этом и автобус, и легковой автомобиль, которые поворачивают на стрелку с красным сигналом, должны уступить дорогу грузовому автомобилю (п. 13.5 )."},{"id":"1393","biletNumber":"30","questNumber":"13","quest":"В каком случае Вы обязаны уступить дорогу грузовому автомобилю?","v":["При повороте налево.","При развороте.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"При повороте налево или развороте по разрешающему сигналу светофора Вы обязаны уступить дорогу встречному грузовому автомобилю, поворачивающему направо (п. 13.4 )."},{"id":"1413","biletNumber":"31","questNumber":"13","quest":"Как Вам следует поступить при повороте налево?","v":["Остановиться у стоп-линии и дождаться сигнала регулировщика, разрешающего поворот.","Выехав на перекресток, остановиться и дождаться сигнала регулировщика, разрешающего поворот.","Повернуть, уступив дорогу встречному автомобилю.",null,null],"otvet":"1","realUrl":"","comments":"В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки опущены либо вытянуты в стороны, движение разрешено прямо и направо (п. 6.10 ). Чтобы повернуть налево, необходимо дождаться разрешающего сигнала регулировщика, остановившись перед стоп-линией (п. 6.13 )."},{"id":"1433","biletNumber":"32","questNumber":"13","quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Уступить дорогу только грузовому автомобилю с включенным проблесковым маячком.","Уступить дорогу только автобусу.",null,null],"otvet":"3","realUrl":"","comments":"Данный перекресток - регулируемый, поэтому очередность движения на нем определяется не знаками приоритета, а сигналами светофора (пп. 6.15 и 13.3 ). Поворачивая налево, Вы должны уступить дорогу автобусу, движущемуся со встречного направления прямо (п. 13.4 ). Водитель грузового автомобиля с включенным проблесковым маячком оранжевого цвета должен дождаться разрешающего сигнала светофора (пп. 3.4 и 3.5 )."},{"id":"1453","biletNumber":"33","questNumber":"13","quest":"Как Вам следует поступить при повороте направо?","v":["Проехать перекресток первым.","Уступить дорогу только трамваю А.","Уступить дорогу только трамваю Б.","Уступить дорогу обоим трамваям.",null],"otvet":"4","realUrl":"","comments":"Когда правая рука регулировщика вытянута вперед, со стороны его груди Вам и трамваю А разрешено движение только направо. При этом со стороны его левого бока трамваю Б разрешено движение налево, а легковому автомобилю - во всех направлениях (п. 6.10 ). Поскольку при повороте направо Вам необходимо пересечь трамвайные пути, Вы обязаны уступить дорогу обоим трамваям (п. 13.6 )."},{"id":"1473","biletNumber":"34","questNumber":"13","quest":"Как Вам следует поступить при движении в прямом направлении?","v":["Проехать перекресток первым.","Уступить дорогу трамваю.","Дождаться другого сигнала регулировщика.",null,null],"otvet":"1","realUrl":"","comments":"Включенный указатель поворота трамвая информирует о том, что пути движения Вашего автомобиля и трамвая пересекаются на перекрестке. Когда руки регулировщика опущены (или вытянуты в стороны), со стороны его правого (или левого) бока Вам разрешено движение прямо и направо, а трамваю - только прямо (п. 6.10 ). Поэтому Вы можете проехать перекресток первым."},{"id":"1493","biletNumber":"35","questNumber":"13","quest":"Вам необходимо уступить дорогу другим участникам движения:","v":["Только при повороте налево или развороте.","Только при повороте направо.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Зеленый сигнал светофора разрешает движение Вам и трамваю (п. 6.2 ). При этом, если на данном перекрестке Вы намерены двигаться налево или в обратном направлении, Вам необходимо уступить дорогу трамваю, так как он имеет преимущество независимо от направления его движения (п. 13.6 ), а при повороте направо - пешеходам (п. 13.1 )."},{"id":"1513","biletNumber":"36","questNumber":"13","quest":"Вы намерены повернуть направо. Ваши действия?","v":["Дождетесь другого сигнала регулировщика.","Уступите дорогу легковому автомобилю, осуществляющему разворот.","Проедете перекресток первым.",null,null],"otvet":"3","realUrl":"","comments":"Когда правая рука регулировщика вытянута вперед, то со стороны его груди Вам разрешено движение только направо, а со стороны левого бока легковому автомобилю - во всех направлениях (п. 6.10 ). В этой ситуации очередность движения правилами проезда перекрестков не оговорена, поэтому дорогу должен уступить водитель, к которому ТС приближается справа (п. 8.9 ). Так как при развороте легкового автомобиля Вы станете для него «помехой справа», то можете проехать перекресток первым."},{"id":"1533","biletNumber":"37","questNumber":"13","quest":"Как Вам следует поступить при повороте направо?","v":["Остановиться перед стоп-линией и, пропустив пешеходов, повернуть направо.","Выехав на перекресток, остановиться перед пешеходным переходом, чтобы пропустить пешеходов.","Продолжить движение без остановки на перекрестке.",null,null],"otvet":"2","realUrl":"","comments":"Вы можете выехать на перекресток по разрешающему сигналу светофора. Однако поворачивая направо, Вы должны остановиться перед пешеходным переходом и уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1 )."},{"id":"1553","biletNumber":"38","questNumber":"13","quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Уступить дорогу только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Уступить дорогу обоим транспортным средствам.",null,null],"otvet":"3","realUrl":"","comments":"Данный перекресток - регулируемый, и очередность движения на нем определяется не знаками приоритета, а сигналами светофора (пп. 6.15 и 13.3 ). Однако, несмотря на разрешающий сигнал светофора, Вы обязаны уступить дорогу автомобилю с включенными проблесковым маячком синего цвета и специальным звуковым сигналом, движущемуся по пересекаемой дороге (п. 3.2 ). Поворачивая налево, Вы также должны уступить дорогу легковому автомобилю, движущемуся со встречного направления (п. 13.4 )."},{"id":"1573","biletNumber":"39","questNumber":"13","quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете первым, руководствуясь сигналом светофора.","Проедете первым, руководствуясь знаком «Главная дорога».","Уступите дорогу трамваю.",null,null],"otvet":"3","realUrl":"","comments":"В данной ситуации порядок движения определяется не знаками приоритета, а сигналами светофора, т.е. перекресток является регулируемым (пп. 6.15 и 13.3 ). Когда сигналы светофора разрешают движение одновременно трамваю и безрельсовым ТС, трамвай имеет преимущество независимо от направления его движения (п. 13.6 ). Следовательно, Вам необходимо уступить дорогу трамваю."},{"id":"1593","biletNumber":"40","questNumber":"13","quest":"Вы намерены повернуть направо. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу только трамваю А.","Уступите дорогу только трамваю Б.","Уступите дорогу обоим трамваям.",null],"otvet":"4","realUrl":"","comments":"Такой сигнал светофора дает право на движение Вам и водителям трамваев (п. 6.2 ), а так как для поворота направо Вам необходимо пересечь трамвайные пути, Вы обязаны уступить дорогу обоим трамваям, имеющим преимущество перед безрельсовыми ТС (п. 13.6 )."}]