[{"id":"817","biletNumber":"1","questNumber":"17","quest":"При движении в темное время суток вне населенных пунктов необходимо использовать:","v":["Только фары ближнего света.","Только фары дальнего света.","Фары ближнего или дальнего света.",null,null],"otvet":"3","comments":"При движении в темное время суток на неосвещенных участках дорог вы должны использовать, в зависимости от дорожных условий, скорости движения и наличия впереди встречных и попутных ТС, ближний или дальний свет фар (п. 19.1)."},{"id":"837","biletNumber":"2","questNumber":"17","quest":"В каких из перечисленных случаев запрещена буксировка на гибкой сцепке?","v":["Только на горных дорогах.","Только в гололедицу.","Только в темное время суток и в условиях недостаточной видимости.","Во всех перечисленных случаях.",null],"otvet":"2","comments":"Буксировка на гибкой сцепке запрещена только в гололедицу (п. 20.4 ) из-за высокой вероятности заноса при торможении или трогании с места."},{"id":"857","biletNumber":"3","questNumber":"17","quest":"Какое оборудование должно иметь механическое транспортное средство, используемое для обучения вождению?","v":["Дополнительные педали привода сцепления (кроме транспортных средств с автоматической трансмиссией) и тормоза.","Зеркало заднего вида для обучающего вождению.","Опознавательные знаки «Учебное транспортное средство».","Все перечисленное оборудование.",null],"otvet":"4","comments":"При обучении вождению автомобиля на дорогах обучаемый должен отвечать всем перечисленным требованиям п. 21.2 и п. 21.4. Первоначальное обучение вождению должно проводиться на закрытых площадках или автодромах п. 21.1."},{"id":"877","biletNumber":"4","questNumber":"17","quest":"Какое расстояние должно быть обеспечено между буксирующим и буксируемым транспортными средствами при буксировке на жесткой сцепке?","v":["Не более 4 м.","От 4 до 6 м.","От 6 до 8 м.",null,null],"otvet":"1","comments":"При буксировке на жесткой сцепке расстояние между транспортными средствами должно быть не более 4 м (п. 20.3 ). Однако длина сцепки не должна быть меньше половины ширины тягача, что позволяет избежать повреждения автомобилей при складывании поезда."},{"id":"897","biletNumber":"5","questNumber":"17","quest":"В каких случаях разрешено применять звуковые сигналы в населенных пунктах?","v":["Только для предупреждения о намерении произвести обгон.","Только для предотвращения дорожно-транспортного происшествия.","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"В населенных пунктах звуковые сигналы разрешается применять только для предотвращения дорожно-транспортного происшествия (п. 19.10 ). При этом важно подавать их своевременно, а не в последний момент, и они не должны быть излишне продолжительными."},{"id":"917","biletNumber":"6","questNumber":"17","quest":"Дневные ходовые огни предназначены для:","v":["Улучшения видимости движущегося транспортного средства в светлое время суток как спереди, так и сзади.","Улучшения видимости движущегося транспортного средства в светлое время суток только спереди.","Улучшения видимости движущегося транспортного средства в светлое время суток только сзади.",null,null],"otvet":"2","comments":"Дневные ходовые огни устанавливаются только спереди (п. 1.2 ). В их конструкции, как правило, используются светодиоды."},{"id":"937","biletNumber":"7","questNumber":"17","quest":"На каком рисунке изображен автомобиль, водитель которого не нарушает правил перевозки грузов?","v":["Только на А.","Только на Б.","На обоих.",null,null],"otvet":"3","realUrl":"","comments":"Правила обязывают водителей обозначать груз опознавательным знаком «Крупногабаритный груз» в случаях, если он выступает за габариты транспортного средства спереди или сзади более чем на 1 м (п. 23.4) ; ОП, п.8. Следовательно, оба водителя выполнили правила перевозки грузов."},{"id":"957","biletNumber":"8","questNumber":"17","quest":"Какие внешние световые приборы должны использоваться при движении в темное время суток на освещенных участках дорог населенного пункта?","v":["Только габаритные огни.","Фары ближнего света.","Габаритные огни или фары ближнего света.",null,null],"otvet":"2","comments":"В населенных пунктах Правила предписывают использовать при движении в темное время суток на освещенных участках дорог фары ближнего света. Фары дальнего света, учитывая их ослепляющее воздействие на других водителей, использовать запрещено (пп. 19.1 и 19.2 ). Габаритные огни должны быть включены при остановке и стоянке в темное время суток на неосвещенных участках дорог, а также в условиях недостаточной видимости (п. 19.3 )."},{"id":"977","biletNumber":"9","questNumber":"17","quest":"При каких из перечисленных условий можно перевозить в кузове грузового автомобиля не более 8 человек, включая пассажиров в кабине?","v":["Только при наличии водительского удостоверения на право управления транспортным средством категории «С» независимо от стажа управления транспортным средством данной категории.","Только при наличии водительского удостоверения на право управления транспортным средством категории «С» в течение более 1 года.","При наличии водительского удостоверения на право управления транспортным средством категории «С» или подкатегории «С1» в течение 3 и более лет.",null,null],"otvet":"3","comments":"Водитель грузового автомобиля должен иметь удостоверение на право управления ТС не только категории \"С\" или подкатегории \"С1\", но и стаж управления ТС категории \"С\" или \"С1\" более 3 лет (п. 22.1)."},{"id":"997","biletNumber":"10","questNumber":"17","quest":"При движении в условиях недостаточной видимости можно использовать противотуманные фары:","v":["Только отдельно от ближнего или дальнего света фар.","Только совместно с ближним или дальним светом фар.","Как отдельно, так и совместно с ближним или дальним светом фар.",null,null],"otvet":"2","comments":"Правила предписывают при движении в условиях недостаточной видимости использовать противотуманные фары, как дополнение к ближнему или дальнему свету фар (п. 19.4 )."},{"id":"1017","biletNumber":"11","questNumber":"17","quest":"Нормы времени управления транспортным средством и отдыха применяются в отношении физических лиц, осуществляющих эксплуатацию:","v":["Грузовых автомобилей с разрешенной максимальной массой более 3,5 т.","Автобусов.","Всех перечисленных транспортных средств.",null,null],"otvet":"3","comments":"Нормы времени управления ТС и отдыха применяются в отношении физических лиц, осуществляющих эксплуатацию грузовых автомобилей, разрешенная максимальная масса которых превышает 3500 килограммов, и автобусов. п. 26. Указанные физические лица по требованию должностных лиц, уполномоченных на осуществление федерального государственного надзора в области безопасности дорожного движения, предоставляют доступ к тахографу и карте водителя, используемой совместно с тахографом, а также осуществляют по требованию этих должностных лиц вывод на печать информации из тахографа. P.S. Новый вопрос от 2 января 2020."},{"id":"1037","biletNumber":"12","questNumber":"17","quest":"При движении в темное время суток на неосвещенных участках дорог можно использовать противотуманные фары:","v":["Только отдельно от ближнего или дальнего света фар.","Только совместно с ближним или дальним светом фар.","Как отдельно, так и совместно с ближним или дальним светом фар.",null,null],"otvet":"2","comments":"Правила запрещают использовать противотуманные фары самостоятельно в темное время суток на неосвещенных участках дорог (п. 19.4 ). Их можно применять только совместно с ближним или дальним светом фар."},{"id":"1057","biletNumber":"13","questNumber":"17","quest":"Задние противотуманные фонари можно использовать:","v":["Только в условиях недостаточной видимости.","Только при движении в темное время суток.","В обоих перечисленных случаях.",null,null],"otvet":"1","comments":"Из-за высокой яркости задние противотуманные фонари разрешается применять только в условиях недостаточной видимости (п. 19.7 ). Запрещается подключать их к стоп-сигналам, так как в темное время суток это приведет к ослеплению движущихся сзади водителей."},{"id":"1077","biletNumber":"14","questNumber":"17","quest":"Разрешается ли перевозить людей на грузовом прицепе?","v":["Разрешается.","Разрешается, если они сопровождают груз.","Запрещается.",null,null],"otvet":"3","comments":"На грузовых прицепах любого типа независимо от каких-либо условий перевозить людей запрещается (п. 22.8)."},{"id":"1097","biletNumber":"15","questNumber":"17","quest":"Привлечь внимание водителя обгоняемого автомобиля при движении вне населенного пункта в светлое время суток можно:","v":["Только подачей звукового сигнала.","Только кратковременным переключением фар с ближнего света на дальний.","Только совместной подачей указанных сигналов.","Любым из перечисленных способов.",null],"otvet":"4","comments":"Для привлечения внимания водителя обгоняемого автомобиля вне населенного пункта можно использовать подачу звукового сигнала, подачу светового сигнала в виде кратковременного переключения фар с ближнего света на дальний или совместную подачу указанных сигналов (пп. 19.10 и 19.11 )."},{"id":"1117","biletNumber":"16","questNumber":"17","quest":"Какие требования являются обязательными при организованной перевозке группы детей?","v":["На автобусе должны быть установлены опознавательные знаки «Перевозка детей» и включен проблесковый маячок желтого или оранжевого цвета.","С детьми должны находиться сопровождающие.","Водитель должен иметь непрерывный стаж работы по управлению транспортным средством категории «D» не менее 1 года на дату начала организованной перевозки группы детей.","Все перечисленные требования.",null],"otvet":"4","comments":"При организованной перевозке группы детей п. 1.2 на автобусе должны быть установлены опознавательные знаки «Перевозка детей»  п. 22.6 Допуск п. 8 и включен проблесковый маячок желтого или оранжевого цвета п. 3.4. В соответствии с правилами организованной перевозке группы детей водитель автобуса должен иметь непрерывный стаж работы по управлению транспортным средством категории «D» не менее 1 года на дату начала организованной перевозке группы детей, а с детьми должны находиться сопровождающие."},{"id":"1137","biletNumber":"17","questNumber":"17","quest":"Можно ли буксировать автомобиль с недействующей тормозной системой, если фактическая масса этого автомобиля превышает половину фактической массы Вашего автомобиля?","v":["Можно.","Можно только при скорости буксировки не более 30 км\/ч.","Нельзя.",null,null],"otvet":"3","comments":"Правила запрещают буксировать автомобиль с неисправной тормозной системой, если его фактическая масса превышает половину фактической массы Вашего автомобиля (п. 20.4 )."},{"id":"1157","biletNumber":"18","questNumber":"17","quest":"Разрешается ли перевозка людей в буксируемом на жесткой сцепке автобусе?","v":["Разрешается.","Разрешается только в светлое время.","Разрешается только в автобусе, имеющем не более 16 сидячих мест.","Запрещается.",null],"otvet":"4","comments":"При буксировке методом нахождение людей в буксируемом автобусе запрещено (п. 20.2 )."},{"id":"1177","biletNumber":"19","questNumber":"17","quest":"Какие внешние световые приборы должны быть включены в темное время суток и в условиях недостаточной видимости независимо от освещения дороги, а также в тоннелях на буксируемых механических транспортных средствах?","v":["Дневные ходовые огни.","Габаритные огни.","Задние противотуманные фонари.",null,null],"otvet":"2","comments":"В темное время суток и в условиях недостаточной видимости независимо от освещения дороги, а также в тоннелях на буксируемых ТС и прицепах должны быть включены габаритные огни (п. 19.1 )."},{"id":"1197","biletNumber":"20","questNumber":"17","quest":"Противотуманные фары и задние противотуманные фонари могут быть включены одновременно:","v":["Только в тумане.","В условиях недостаточной видимости.","В условиях ограниченной видимости.",null,null],"otvet":"2","comments":"Противотуманные фары и задние противотуманные фонари могут быть включены одновременно не только в условиях тумана, но и в других условиях недостаточной видимости (дождь, снег), когда видимость дороги менее 300 м (пп. 19.4 и 19.7 ). В иных случаях противотуманные фонари не используются, так как они будут слепить следующих за Вами водителей."},{"id":"1217","biletNumber":"21","questNumber":"17","quest":"В зоне действия каких знаков Правила разрешают подачу звуковых сигналов только для предотвращения дорожно-транспортного происшествия?","v":["Только А.","Только Б.","А и Б.","А и В.",null],"otvet":"3","realUrl":"","comments":"В зоне действия знаков 5.23.1 «Начало населенного пункта» (знак А), и [3.26] «Подача звукового сигнала запрещена» (знак Б) Правила допускают подачу звуковых сигналов только для предотвращения ДТП. В населенных пунктах, обозначенных знаком 5.25 (знак В), не действуют требования Правил, устанавливающие порядок движения в населенных пунктах, поэтому там допускается подача звуковых сигналов и для предупреждения о намерении произвести обгон (п. 19.10 )."},{"id":"1237","biletNumber":"22","questNumber":"17","quest":"В темное время суток и в условиях недостаточной видимости опознавательный знак «Автопоезд» должен быть включен:","v":["Только при движении автопоезда.","Только во время остановки или стоянки.","В обоих случаях.",null,null],"otvet":"3","comments":"При движении автопоезда опознавательный знак \"Автопоезд\" (три фонаря оранжевого цвета на крыше кабины) должен быть включен в любое время суток независимо от условий видимости, а во время остановки или стоянки - только в темное время суток и в условиях недостаточной видимости (п. 19.8)."},{"id":"1257","biletNumber":"23","questNumber":"17","quest":"В каком случае при движении в светлое время суток недостаточно включения дневных ходовых огней?","v":["Только при видимости дороги менее 300 м в условиях тумана, дождя или снегопада.","Только при движении в тоннелях.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"Яркость светодиодных дневных ходовых огней считается достаточной для обозначения ТС вместо ближнего света фар при движении в светлое время суток (п. 19.5 ). Однако при движении в условиях недостаточной видимости (видимость дороги менее 300 м в условиях тумана, во время дождя, снегопада - (п. 1.2) и в туннелях яркость дневных ходовых огней не обеспечивает видимости ТС спереди. Поэтому водитель должен включить с учетом ситуации фары дальнего или ближнего света (пп. 19.1 и 19.2 )."},{"id":"1277","biletNumber":"24","questNumber":"17","quest":"На каком расстоянии до встречного транспортного средства следует переключать дальний свет фар на ближний?","v":["Не менее чем за 150 м.","Не менее чем за 300 м.","По усмотрению водителя.",null,null],"otvet":"1","comments":"Правила обязывают во избежание ослепления водителя встречного ТС переключить свет с дальнего на ближний не менее чем за 150 м до ТС (п. 19.2 )."},{"id":"1297","biletNumber":"25","questNumber":"17","quest":"Привлечь внимание водителя обгоняемого автомобиля при движении в населенном пункте в светлое время суток можно:","v":["Только звуковым сигналом.","Только кратковременным переключением фар с ближнего света на дальний.","Только совместной подачей звукового и светового сигналов.","Любым из перечисленных способов.",null],"otvet":"2","comments":"В качестве предупредительного сигнала для привлечения внимания обгоняемого водителя в населенном пункте можно использовать лишь кратковременное переключение фар с ближнего света на дальний (п. 19.11 ). В этом случае применять звуковой сигнал запрещено (п. 19.10 )."},{"id":"1317","biletNumber":"26","questNumber":"17","quest":"На каком рисунке изображен автомобиль, водитель которого нарушает правила перевозки грузов?","v":["Только на А.","Только на Б.","На обоих.",null,null],"otvet":"1","realUrl":"","comments":"Правила допускают перевозку груза, если его ширина не превышает 2.55 м (п. 23.5 ). Однако груз должен быть обозначен знаком \"Крупногабаритный груз\" (ОП, п.8) в случаях, когда он более чем на 0,4 м выступает за внешний край габаритного огня (п. 23.4 ), чего не выполнил водитель автомобиля на рис. А."},{"id":"1337","biletNumber":"27","questNumber":"17","quest":"При буксировке на гибкой сцепке между буксирующим и буксируемым транспортными средствами должно быть обеспечено расстояние:","v":["Не более 4 м.","От 4 до 6 м.","От 6 до 8 м.",null,null],"otvet":"2","comments":"При буксировке на гибкой сцепке расстояние между буксирующим и буксируемым ТС должно быть от 4 до 6 метров (п. 20.3 ), что обеспечивает минимально достаточный обзор и возможность своевременно остановиться при резком торможении буксирующего ТС."},{"id":"1357","biletNumber":"28","questNumber":"17","quest":"Двигаясь в темное время суток вне населенного пункта с включенными фарами дальнего света, Вы догнали движущееся впереди транспортное средство. Ваши действия?","v":["Оставите включенными габаритные огни, выключив фары дальнего света.","Переключите дальний свет фар на ближний.","Допускаются оба варианта действий.",null,null],"otvet":"2","comments":"Поскольку дальним светом фар могут быть ослеплены не только водители встречных ТС, но и водители ТС, движущихся в попутном направлении (через зеркало заднего вида), Правила предписывают переключать дальний свет на ближний во всех случаях, когда возможно ослепление (п. 19.2 )."},{"id":"1377","biletNumber":"29","questNumber":"17","quest":"При движении в светлое время суток на транспортном средстве должны быть включены:","v":["Только дневные ходовые огни.","Только фары ближнего света.","Только противотуманные фары.","Любые внешние световые приборы из перечисленных.",null],"otvet":"4","comments":"Любые из перечисленных приборов обладают достаточным световым потоком для обозначения ТС в дневное время и могут быть использованы водителем при движении в светлое время суток (пп. 19.4 и 19.5 )."},{"id":"1397","biletNumber":"30","questNumber":"17","quest":"Должны ли Вы переключить дальний свет на ближний, если водитель встречного транспортного средства периодическим переключением света фар покажет необходимость этого?","v":["Должны.","Должны, только если расстояние до встречного транспортного средства менее 150 м.","Не должны.",null,null],"otvet":"1","comments":"Правила обязывают Вас при встречном разъезде переключить дальний свет фар на ближний на расстоянии не менее, чем за 150 м до приближающегося ТС, а также при большем, если водитель встречного ТС периодическим переключением света фар покажет необходимость этого (п. 19.2 )."},{"id":"1417","biletNumber":"31","questNumber":"17","quest":"Можно ли использовать в светлое время суток противотуманные фары вместо ближнего света фар?","v":["Можно.","Можно, кроме случаев движения в тоннелях и в условиях недостаточной видимости.","Нельзя.",null,null],"otvet":"2","comments":"В светлое время суток для обозначения ТС водитель может использовать противотуманные фары вместо ближнего света фар (п. 19.4 ), кроме случаев движения в тоннелях и в условиях недостаточной видимости (п. 19.1 )."},{"id":"1437","biletNumber":"32","questNumber":"17","quest":"Перевозка груза запрещена, если он:","v":["Выступает более чем на 1 м за габариты транспортного средства спереди или сзади.","Закрывает внешние световые приборы, световозвращатели, регистрационные и опознавательные знаки.","Установлен на сиденье для пассажиров.",null,null],"otvet":"2","comments":"Правила разрешают перевозку груза при условии, что он не закрывает внешние световые приборы и световозвращатели, регистрационные и опознавательные знаки (п. 23.3 ). Можно перевозить груз на сиденье, а также груз, выступающий более чем на 1 м спереди или сзади за габариты ТС, только обозначив его знаком \"Крупногабаритный груз\" (п. 23.4 )."},{"id":"1457","biletNumber":"33","questNumber":"17","quest":"При ослеплении дальним светом фар встречных или движущихся попутно транспортных средств водитель должен:","v":["Принять вправо к краю проезжей части и остановиться.","Включить аварийную сигнализацию и, не меняя полосы движения, снизить скорость и остановиться.","Подавая звуковой сигнал, остановиться.",null,null],"otvet":"2","comments":"При ослеплении светом фар водитель на некоторый период времени теряет возможность объективно оценивать ситуацию на дороге, поэтому Правила предписывают порядок действий, безопасный для других участников движения: включить аварийную сигнализацию, и, не меняя полосы движения снизить скорость и остановиться (п. 19.2 )."},{"id":"1477","biletNumber":"34","questNumber":"17","quest":"В тоннеле с искусственным освещением должны быть включены:","v":["Фары ближнего света или габаритные огни.","Фары ближнего света или дневные ходовые огни.","Фары ближнего или дальнего света.",null,null],"otvet":"3","comments":"В тоннеле с искусственным освещением должны быть включены в зависимости от наличия встречных или попутных ТС фары ближнего или дальнего света (п. 19.1 ). Движение только с габаритными или дневными ходовыми огнями запрещено, так как они не обеспечивают безопасности движения при внезапном отключении освещения."},{"id":"1497","biletNumber":"35","questNumber":"17","quest":"При остановке и стоянке на неосвещенных участках дорог в темное время суток необходимо:","v":["Включить габаритные огни.","Включить фары ближнего света.","Выставить знак аварийной остановки.",null,null],"otvet":"1","comments":"При остановке и стоянке на неосвещенных участках дорог в темное время суток следует включить на ТС габаритные огни, обозначив его таким образом для водителей других ТС. Правила рекомендуют для лучшего обозначения ТС в условия недостаточной видимости (в условиях тумана, дождя, снегопада и в других случаях, когда видимость дороги менее 300 м а также в сумерки) дополнительно включать фары ближнего света, противотуманные фары и задние противотуманные фонари (п. 19.3 )."},{"id":"1517","biletNumber":"36","questNumber":"17","quest":"При остановке или стоянке опознавательный знак «Автопоезд» должен быть включен:","v":["Только в темное время суток при отсутствии искусственного освещения.","Только в условиях недостаточной видимости.","В темное время суток и в условиях недостаточной видимости независимо от наличия искусственного освещения.",null,null],"otvet":"3","comments":"При остановке и стоянке автопоезда опознавательный знак \"Автопоезд\" (три фонаря оранжевого цвета на крыше кабины) должен быть включен в темное время суток независимо от наличия искусственного освещения дороги, а также в условиях недостаточной видимости (п. 19.8)."},{"id":"1537","biletNumber":"37","questNumber":"17","quest":"В светлое время суток включать фары ближнего света или дневные ходовые огни необходимо:","v":["Только при движении вне населенного пункта.","Только при движении в населенном пункте.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"Во всех случаях при движении в светлое время суток на ТС необходимо включать фары ближнего света или дневные ходовые огни (п. 19.5 )."},{"id":"1557","biletNumber":"38","questNumber":"17","quest":"Какое транспортное средство используется для осуществления организованной перевозки группы детей?","v":["Маршрутное транспортное средство общего пользования (автобус, троллейбус, трамвай).","Грузовой автомобиль с кузовом-фургоном, предназначенным для перевозки людей.","Любое из перечисленных транспортных средств.","Автобус, не относящийся к маршрутным транспортным средствам.",null],"otvet":"4","comments":"Для организованной перевозки группы детей используется только автобус, не относящийся к маршрутным транспортным средствам п. 1.2 термин «Организованная перевозка группы детей». На автобусе должны быть установлены опознавательные знаки «Перевозка детей»  п. 22.6."},{"id":"1577","biletNumber":"39","questNumber":"17","quest":"Разрешается ли буксировка в гололедицу, если у буксируемого транспортного средства исправны тормоза и рулевое управление?","v":["Разрешается.","Разрешается только на жесткой сцепке или методом частичной погрузки.","Запрещается.",null,null],"otvet":"2","comments":"Независимо от исправности тормозов и рулевого управления буксировка в гололедицу разрешается только на жесткой сцепке или методом частичной погрузки (п. 20.4 ). Буксировка на гибкой сцепке запрещена, так как велика вероятность заноса при торможении либо трогании с места."},{"id":"1597","biletNumber":"40","questNumber":"17","quest":"Разрешается ли перевозка людей в буксирующем автобусе при буксировке на жесткой или гибкой сцепке?","v":["Разрешается.","Разрешается, только если управление им осуществляется водителем, имеющим право на управление транспортными средствами в течении 2 и более лет.","Запрещается.",null,null],"otvet":"2","comments":"При буксировке на гибкой или жёсткой сцепке перевозка людей запрещена только в буксируемом автобусе п. 20.2. При осуществлении такой буксировки управление буксирующими ТС должно осуществляться водителями, имеющими право на управление ТС в течении 2 и более лет п. 20.2(1)."}]