[{"id":"803","biletNumber":"1","questNumber":"3","quest":"Можно ли остановиться для посадки пассажира за знаком?","v":["Можно.","Можно только на маломестном автобусе.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Знак 3.28 «Стоянка запрещена» остановку не запрещает, поэтому Вы можете остановиться в указанном месте."},{"id":"823","biletNumber":"2","questNumber":"3","quest":"Разрешается ли Вам продолжить движение в прямом направлении на транспортном средстве подкатегории «С1» без прицепа?","v":["Разрешается.","Разрешается, если Вы обслуживаете предприятие, находящееся в обозначенной знаком зоне.","Запрещается.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.4 «Движение грузовых автомобилей запрещено» не запрещает движение грузовых автомобилей без прицепа с разрешенной максимальной массой не более 26 тонн, которые обслуживают предприятия, находящиеся в обозначенной зоне. Это положение распространяется на ТС подкатегории «С1», поскольку их разрешенная максимальная масса не превышает 7,5 т."},{"id":"843","biletNumber":"3","questNumber":"3","quest":"Вам необходимо двигаться со скоростью не более 40 км\/ч:","v":["Только во время дождя.","Во время выпадения осадков (дождя, града, снега).","Во всех случаях, когда покрытие проезжей части влажное.",null,null],"otvet":"3","realUrl":"","comments":"Табличка 8.16 \"Влажное покрытие\" информирует о том, что запрещение движения со скоростью более 40 км\/ч, вводимое знаком 3.24 \"Ограничение максимальной скорости\", действует только в период времени, когда покрытие проезжей части влажное (например, во время дождя или сразу после его окончания)."},{"id":"863","biletNumber":"4","questNumber":"3","quest":"Какой из указанных знаков распространяет свое действие только на ту полосу, над которой он установлен?","v":["Только А.","Только Б.","Б и В.",null,null],"otvet":"1","realUrl":"","comments":"Действие знака 3.24 «Ограничение максимальной скорости» распространяется на полосу, над которой он расположен, поскольку совместно со знаком применена табличка 8.14 «Полоса движения»."},{"id":"883","biletNumber":"5","questNumber":"3","quest":"Разрешена ли Вам стоянка в указанном месте?","v":["Разрешена.","Разрешена только в светлое время суток.","Запрещена.",null,null],"otvet":"1","realUrl":"","comments":"Зона действия знака 3.27 «Остановка запрещена» в данной ситуации распространяется до конца населенного пункта. Поставив автомобиль на стоянку на обочине за знаком 5.24.2 «Конец населенного пункта», Вы не нарушите требования знака и (п. 12.1) Правил."},{"id":"903","biletNumber":"6","questNumber":"3","quest":"Какие из указанных знаков разрешают проезд на автомобиле к месту проживания или работы?","v":["Только А.","Только В.","А и В.","Все.",null],"otvet":"3","realUrl":"","comments":"Действие знаков А ([3.2] \"Движение запрещено\") и В ([3.3] \"Движение механических транспортных средств запрещено\") не распространяется на ТС, принадлежащие лицам, проживающим или работающим в обозначенной зоне. Знак Б ([3.1] \"Въезд запрещен\") запрещает движение в данном направлении всех ТС."},{"id":"923","biletNumber":"7","questNumber":"3","quest":"Разрешено ли Вам произвести остановку в указанном месте?","v":["Разрешено.","Разрешено только для посадки или высадки пассажиров.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"В данной ситуации зона действия знака 3.27 \"Остановка запрещена\" ограничена протяженностью сплошной желтой линии 1.4 , нанесенной у края проезжей части (Приложения 1 и 2). Вы можете остановиться в любом месте после ее окончания."},{"id":"943","biletNumber":"8","questNumber":"3","quest":"Какие из указанных знаков запрещают поворот налево?","v":["Только А.","А и Б.","А и В.","Все.",null],"otvet":"3","realUrl":"","comments":"Знак 5.13.1 «Выезд на дорогу с полосой для маршрутных транспортных средств» (знак А) устанавливают перед выездом на дорогу, на которой общий поток ТС движется слева направо, а маршрутные ТС по своей полосе - справа налево. По полосе для маршрутных ТС движение других ТС запрещено (кроме легковых такси) (п. 18.2 ). Таким образом, повернуть налево на перекрестке, перед которым установлен знак 5.13.1 , нельзя. Знак 3.19 «Разворот запрещен» (знак Б) запрещает только разворот, поворот налево при этом возможен. Знак 6.3.1 «Место для разворота» (знак В) указывает место для разворота на участке многополосной дороги между перекрестками. При этом поворот налево в этом месте запрещен."},{"id":"963","biletNumber":"9","questNumber":"3","quest":"Вам разрешено продолжить движение:","v":["Только в направлении Б.","В направлениях А или Б.","В направлениях Б или В.",null,null],"otvet":"1","realUrl":"","comments":"Знак 4.3 \"Круговое движение\" обязывает до выезда в нужный проезд двигаться вокруг центрального островка против часовой стрелки. Таким образом, движение в направлении В запрещено. Кроме того, в данном случае знак 3.18.1 \"Поворот направо запрещен\" запрещает Вам и поворот в первый по ходу движения проезд (направление А)."},{"id":"983","biletNumber":"10","questNumber":"3","quest":"Разрешается ли Вам поставить автомобиль на стоянку в указанном месте?","v":["Разрешается.","Разрешается, если Вы обслуживаете предприятие, находящееся в обозначенной зоне.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Знак 3.28 \"Стоянка запрещена\" с табличкой 8.2.2 \"Зона действия\" запрещает стоянку на протяжении 50 м за знаком. Поставив автомобиль на стоянку в указанном месте, Вы нарушите требования запрещающего знака, даже если обслуживаете предприятие, находящееся в обозначенной зоне."},{"id":"1003","biletNumber":"11","questNumber":"3","quest":"Этот знак указывает:","v":["Расстояние до конца тоннеля.","Расстояние до места аварийной остановки.","Направление движения к аварийному выходу и расстояние до него.",null,null],"otvet":"3","realUrl":"","comments":"Информационный знак 6.20.1 «Направление движения к аварийному выходу» указывает направление к аварийному выходу и расстояние до него."},{"id":"1023","biletNumber":"12","questNumber":"3","quest":"В каких направлениях Вам можно продолжить движение на перекрестке на грузовом автомобиле?","v":["Только налево и в обратном направлении.","Прямо, налево и в обратном направлении.","В любом направлении.",null,null],"otvet":"2","realUrl":"","comments":"Знак 5.13.2 \"Выезд на дорогу с полосой для маршрутных транспортных средств\" информирует о том, что на пересекаемой дороге общий поток ТС движется справа налево, а маршрутные ТС по специально выделенной полосе - слева направо. Вам движение по такой полосе, а следовательно, и поворот направо запрещены (п. 18.2 ). Таким образом, на этом перекрестке Вы можете продолжить движение прямо, налево и в обратном направлении."},{"id":"1043","biletNumber":"13","questNumber":"3","quest":"Разрешена ли Вам стоянка в указанном месте?","v":["Разрешена.","Разрешена только с включенной аварийной сигнализацией.","Запрещена.",null,null],"otvet":"3","realUrl":"","comments":"Зона действия знака 3.27 \"Остановка запрещена\" распространяется до ближайшего перекрестка. Разрыв в разделительной полосе дороги перекрестком не считается (п. 1.2 ), поэтому, поставив автомобиль на стоянку в указанном месте, Вы нарушите требование запрещающего знака."},{"id":"1063","biletNumber":"14","questNumber":"3","quest":"Какие из указанных знаков разрешают движение грузовым автомобилям с разрешенной максимальной массой более 3,5 т?","v":["Только А.","Только А и В.","Все.",null,null],"otvet":"1","realUrl":"","comments":"Знак 3.1 \"Въезд запрещен\" (знак Б) запрещает въезд всех транспортных средств. Знак 5.3 \"Дорога для автомобилей\" (знак А) обозначает дороги, предназначенные для движения только автомобилей, в том числе любых грузовых, автобусов и мотоциклов. На знаке 3.4 \"Движение грузовых автомобилей запрещено\" (знак В) на кузове автомобиля не указана масса. В этом случае запрещается движение только грузовых автомобилей и составов транспортных средств с разрешенной максимальной массой более 3,5 т (Приложение 1)."},{"id":"1083","biletNumber":"15","questNumber":"3","quest":"В зоне действия этих знаков стоянка запрещена:","v":["Только грузовым автомобилям с разрешенной максимальной массой более 7,5 т.","Грузовым автомобилям с разрешенной максимальной массой более 3,5 т.","Любым грузовым автомобилям.",null,null],"otvet":"2","realUrl":"","comments":"Знаки 3.28 \"Стоянка запрещена\"и [8.4.1] \"Вид транспортного средства\" указывают, что в зоне их действия запрещено осуществлять стоянку только грузовым автомобилям с разрешенной максимальной массой более 3,5 т."},{"id":"1103","biletNumber":"16","questNumber":"3","quest":"Какой из указанных знаков запрещает дальнейшее движение всех без исключения транспортных средств?","v":["А.","Б.","В.",null,null],"otvet":"2","realUrl":"","comments":"Дальнейшее движение всех ТС запрещает знак 3.17.2 «Опасность» (знак Б). Необходимость такого запрета может возникнуть в связи с последствиями стихийных бедствий, ДТП и т.п. Знак 3.1 «Въезд запрещен» (знак А) запрещает въезд всех ТС, кроме маршрутных. Знак 3.2 «Движение запрещено» (знак В) запрещает движение всех ТС, кроме: маршрутных ТС; ТС, управляемых инвалидами 1 и 11 групп, перевозящих таких инвалидов и детей-инвалидов, если на ТС установлен опознавательный знак «Инвалид»; некоторых других ТС (Приложение 2)."},{"id":"1123","biletNumber":"17","questNumber":"3","quest":"Данный знак запрещает движение:","v":["Всем транспортным средствам, фактическая масса которых более 6 т.","Транспортным средствам, у которых фактическая масса, приходящаяся на какую-либо ось, более 6 т.","Грузовым автомобилям с разрешенной максимальной массой более 6 т.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.12 \"Ограничение массы, приходящейся на ось\" запрещает движение ТС, у которых фактическая масса на какую-либо ось более 6 т."},{"id":"1143","biletNumber":"18","questNumber":"3","quest":"Разрешено ли Вам ставить автомобиль на стоянку в этом месте по четным числам месяца?","v":["Разрешено.","Разрешено только после 19 часов.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Зона действия знака 3.30 \"Стоянка запрещена по четным числам месяца\" распространяется от места его установки до ближайшего перекрестка. Перед знаком, установленным справа, Вы можете ставить автомобиль на стоянку в любой день месяца."},{"id":"1163","biletNumber":"19","questNumber":"3","quest":"Разрешено ли осуществлять посадку (высадку) пассажиров либо загрузку (разгрузку) транспортного средства в зоне действия этого знака?","v":["Разрешено.","Разрешено, если это займет не более 5 минут.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Знак 3.28 «Стоянка запрещена» не запрещает остановку, т.е. преднамеренное прекращение движения на время до 5 мин, а при посадке (высадке) пассажиров или загрузке (разгрузке) ТС и на большее время (п. 1.2) , термин «Остановка»."},{"id":"1183","biletNumber":"20","questNumber":"3","quest":"Разрешается ли Вам остановка за знаком?","v":["Разрешается.","Разрешается только для посадки (высадки) пассажира.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Табличка 8.2.4 \"Зона действия\" под знаком 3.27 \"Остановка запрещена\" информирует о том, что Вы находитесь в зоне действия знака 3.27 , т.е. остановиться нельзя ни до, ни после знака."},{"id":"1203","biletNumber":"21","questNumber":"3","quest":"Данный знак запрещает движение:","v":["Всем транспортным средствам с прицепами.","Грузовым автомобилям и тракторам с прицепами, а также всем транспортным средствам, осуществляющим буксировку.","Только транспортным средствам, осуществляющим буксировку.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.7 \"Движение с прицепом запрещено\" запрещает движение грузовых автомобилей и тракторов с прицепами любого типа, а также буксировку механических ТС."},{"id":"1223","biletNumber":"22","questNumber":"3","quest":"В каком случае при перевозке крупногабаритного груза Вам запрещено продолжить движение в прямом направлении?","v":["Если высота груза 4 м.","Если габаритная высота автомобиля вместе с грузом 4 м.","В обоих случаях.",null,null],"otvet":"1","realUrl":"","comments":"Знак 3.13 \"Ограничение высоты\" запрещает движение ТС, габаритная высота которых (с грузом или без груза) более 4 м. Габарит по высоте определяется от проезжей части до верхней точки груза или ТС. Поэтому при перевозке груза высотой 4 м, общая высота автомобиля с грузом превысит величину, указанную на знаке. P.S Знак не указывает высоту тоннеля, а лишь ограничивает высоту ТС"},{"id":"1243","biletNumber":"23","questNumber":"3","quest":"Эти знаки обязывают соблюдать дистанцию:","v":["Менее 70 м на протяжении 100 м.","Не менее 70 м на протяжении 100 м.","От 70 м до 100 м.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.16 \"Ограничение минимальной дистанции\" запрещает движение ТС с дистанцией между ними меньше указанной на знаке, в данном случае менее 70 м. Такая необходимость может возникнуть при организации движения на ледовых переправах, на мостах с пролетами ограниченной грузоподъемности, в длинных тоннелях и т.п. Табличка 8.2.1 \"Зона действия\" уточняет, какова протяженность зоны действия этого требования (в данном случае - 100 м)."},{"id":"1263","biletNumber":"24","questNumber":"3","quest":"Разрешено ли Вам поставить автомобиль на стоянку в этом месте?","v":["Разрешено.","Разрешено, если Вы проживаете рядом с этим местом.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Знак 3.27 «Остановка запрещена» с табличкой 8.2.3 «Зона действия» устанавливается в конце зоны действия запрета остановки. Поставив автомобиль на стоянку за знаком, Вы не нарушите Правила."},{"id":"1283","biletNumber":"25","questNumber":"3","quest":"Какие из указанных знаков отменяют все ограничения, введенные ранее запрещающими знаками?","v":["Только В.","А и Б.","В и Г.","Все.",null],"otvet":"1","realUrl":"","comments":"Из четырех представленных знаков только знак В ([3.31] «Конец зоны всех ограничений») отменяет все ограничения, введенные ранее другими запрещающими знаками. Остальные знаки: А ([3.21] «Конец зоны запрещения обгона»), Б ([3.23] «Конец зоны запрещения обгона грузовым автомобилям») и Г ([2.2] «Конец главной дороги») отменяют действия соответствующих знаков."},{"id":"1303","biletNumber":"26","questNumber":"3","quest":"В зоне действия этого знака разрешается использовать звуковой сигнал:","v":["Только для предупреждения об обгоне.","Только для предотвращения дорожно-транспортного происшествия.","В обоих перечисленных случаях.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.26 «Подача звукового сигнала запрещена» применяют вне населенных пунктов. Он допускает подачу сигнала только в одном случае - для предотвращения дорожно-транспортного происшествия. При отсутствии этого знака вне населенных пунктов звуковой сигнал можно использовать также для предупреждения других водителей об обгоне (п. 19.10 )."},{"id":"1323","biletNumber":"27","questNumber":"3","quest":"Этот знак запрещает движение транспортным средствам:","v":["Имеют разрешенную максимальную массу более 7 т.","Имеют Фактическую массу более 7 т.","Перевозят грузы массой более 7 т.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.11 \"Ограничение массы\" запрещает движение ТС, в том числе составов ТС, общая фактическая масса которых более 7 т."},{"id":"1343","biletNumber":"28","questNumber":"3","quest":"Можно ли проехать по мосту этому автопоезду, если фактическая масса автомобиля 8 т, а прицепа 5 т?","v":["Можно.","Можно только по разрешению Госавтоинспекции.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Знак 3.11 \"Ограничение массы\" запрещает движение ТС, в том числе составов ТС, общая фактическая масса которых больше 10 т."},{"id":"1363","biletNumber":"29","questNumber":"3","quest":"Разрешено ли Вам выполнить обгон, если Вы управляете грузовым автомобилем с разрешенной максимальной массой более 3,5 т?","v":["Разрешено.","Разрешено, если скорость обгоняемого автомобиля менее 30 км\/ч.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Знак 3.22 \"Обгон грузовым автомобилям запрещен\" запрещает обгон грузовым автомобилям с разрешенной максимальной массой более 3,5 т всех ТС без исключения (Приложение 1)."},{"id":"1383","biletNumber":"30","questNumber":"3","quest":"Разрешено ли Вам ставить автомобиль на стоянку в этом месте по нечетным числам месяца?","v":["Разрешено.","Разрешено только после 19 часов.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Зона действия знака 3.29 \"Стоянка запрещена по нечетным числам месяца\"распространяется до ближайшего перекрестка, поэтому в указанном месте стоянка Вашего ТС по нечетным числам месяца запрещена. Однако при одновременной установке знаков 3.29 и [3.30] \"Стоянка запрещена по четным числам месяца\" эти знаки действуют только до 19 часов, поскольку с 19 до 21 часа предусмотрена перестановка ТС, разрешающая стоянку на обоих сторонах проезжей части."},{"id":"1403","biletNumber":"31","questNumber":"3","quest":"В каких направлениях Вам разрешено продолжить движение на грузовом автомобиле с разрешенной максимальной массой 12 т при фактической массе 8 т?","v":["Только в направлении В.","В направлениях А и В.","В направлениях Б и Г.","В любом направлении.",null],"otvet":"2","realUrl":"","comments":"Знаки 3.4 \"Движение грузовых автомобилей запрещено\"и [8.3.3] \"Направление действия\" запрещают движение грузовых автомобилей и составов ТС с разрешенной максимальной массой более 10 т по пересекаемой дороге. Вы можете проехать прямо или развернуться."},{"id":"1423","biletNumber":"32","questNumber":"3","quest":"Разрешено ли Вам продолжить движение в прямом направлении на грузовом автомобиле с прицепом?","v":["Разрешено.","Разрешено, если Вы обслуживаете предприятие в обозначенной зоне.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.7 \"Движение с прицепом запрещено\" запрещает движение с прицепом грузовых автомобилей и тракторов. Однако, если Вы обслуживаете предприятие, расположенное в зоне действия знака, Вы можете проехать в прямом направлении."},{"id":"1443","biletNumber":"33","questNumber":"3","quest":"Действие данных знаков распространяется на:","v":["Только на грузовые автомобили с разрешенной максимальной массой более 3,5 т.","На все грузовые автомобили.","На все грузовые автомобили и автобусы.",null,null],"otvet":"1","realUrl":"","comments":"Табличка 8.4.1 «Вид транспортного средства» с изображением грузового автомобиля распространяет действие знака, с которым она применена, только на грузовые автомобили с разрешенной максимальной массой более 3,5 т."},{"id":"1463","biletNumber":"34","questNumber":"3","quest":"Этот знак запрещает движение транспортных средств:","v":["Разрешенная максимальная масса которых более 6 т.","Фактическая масса которых более 6 т.","Фактическая масса которых, приходящаяся на какую-либо ось, более 6 т.",null,null],"otvet":"3","realUrl":"","comments":"Знак 3.12 \"Ограничение массы, приходящейся на ось транспортного средства\" запрещает движение ТС, у которых фактическая масса на какую-либо ось более 6 т."},{"id":"1483","biletNumber":"35","questNumber":"3","quest":"Какие из указанных знаков разрешают движение со скоростью 60 км\/ч?","v":["Только Б.","Б и В.","Все.",null,null],"otvet":"2","realUrl":"","comments":"Из показанных знаков лишь один - 3.24 «Ограничение максимальной скорости» (знак А) — запрещает движение со скоростью, превышающей указанную на знаке, т.е. 50 км\/ч. Знак 4.6 «Ограничение минимальной скорости» (знак Б) не только разрешает, но и обязывает водителей двигаться со скоростью, равной или больше указанной. Знак 6.2 «Рекомендуемая скорость» (знак В) указывает скорость, с которой рекомендуется движение на данном участке дороги, при этом, однако, не исключается возможность двигаться с меньшей или большей скоростью."},{"id":"1503","biletNumber":"36","questNumber":"3","quest":"Водители каких маломестных автобусов нарушили правила стоянки?","v":["Только автобуса А.","Только автобуса Б.","Автобусов А и Б.",null,null],"otvet":"1","realUrl":"","comments":"Зона действия знака 3.27 «Остановка запрещена» в данном случае распространяется до ближайшего перекрестка. Следовательно, можно поставить автобус Б на стоянку на обочине за перекрестком (п. 12.1 )."},{"id":"1523","biletNumber":"37","questNumber":"3","quest":"Вам разрешено выполнить разворот:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Знак 4.3 «Круговое движение» предписывает на этом перекрестке двигаться вокруг центрального островка против часовой стрелки, в том числе и в случае, если Вы хотите развернуться для движения в обратном направлении. Следовательно, разворот по траектории А запрещен."},{"id":"1543","biletNumber":"38","questNumber":"3","quest":"Разрешено ли Вам выполнить обгон, если Вы управляете автобусом?","v":["Разрешено.","Разрешено, если скорость обгоняемого грузового автомобиля менее 30 км\/ч.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Действие знака 3.22 «Обгон грузовым автомобилям запрещен» запрещает обгон только грузовым автомобилям с разрешенной максимальной массой более 3,5 т. Управляя автобусом, вы можете произвести обгон."},{"id":"1563","biletNumber":"39","questNumber":"3","quest":"Вы имеете право продолжить движение на перекрестке:","v":["Только в направлении В.","В направлениях А и В.","Во всех указанных направлениях, кроме Г.",null,null],"otvet":"2","realUrl":"","comments":"Из четырех предложенных направлений Вы можете двигаться только в двух - А и В. Поворот направо на перекрестке (направление Г) запрещен знаком 3.18.1 «Поворот направо запрещен». При движении в направлении Б Вы оказались бы левее разделительной полосы, т.е. на проезжей части, предназначенной для встречного движения (п. 1.4 )."},{"id":"1583","biletNumber":"40","questNumber":"3","quest":"Какие из указанных знаков разрешают разворот?","v":["Только А.","А и В.","Все.",null,null],"otvet":"3","realUrl":"","comments":"Знак А ([4.1.3] «Движение налево») разрешает разворот, поскольку предписывающие знаки, разрешающие поворот налево, разрешают и разворот. Знак Б ([3.18.2] «Поворот налево запрещен») запрещает поворот налево, но не разворот. Знак В ([5.7.1] «Выезд на дорогу с односторонним движением») также не запрещает разворот. Таким образом, все знаки, показанные на рисунке, не запрещают выполнить маневр разворота."}]