[{"id":"804","biletNumber":"1","questNumber":"4","quest":"Каким транспортным средствам разрешается продолжить движение только направо?","v":["Только транспортным средствам, перевозящим груз массой более 10 т.","Только транспортным средствам с фактической массой более 10 т.","Транспортным средствам с разрешенной максимальной массой более 10 т.",null,null],"otvet":"3","realUrl":"","comments":"Под знаком 4.1.2 \"Движение направо\" размещена табличка 8.11 \"Ограничение разрешенной максимальной массы\", которая указывает, что действие знака распространяется на ТС с разрешенной массой более 10 т, которые и должны повернуть направо."},{"id":"824","biletNumber":"2","questNumber":"4","quest":"Что запрещено в зоне действия этого знака?","v":["Движение любых транспортных средств.","Движение всех транспортных средств со скоростью не более 20 км\/ч.","Движение механических транспортных средств.",null,null],"otvet":"3","realUrl":"","comments":"Знак [5.33] \"Пешеходная зона\" обозначает место, с которого начинается территория (участок дороги), на которой разрешено движение только пешеходов, а так же велосипедистов в случаях, установленных в (п. 24.2) (п. 24.3) (п. 24.4) Правил (Приложение 1). Таким образом, запрещено движение всех механических ТС. (Изменения с 25 июля 2017)"},{"id":"844","biletNumber":"3","questNumber":"4","quest":"Какой из указанных знаков устанавливается в начале дороги с односторонним движением?","v":["Только А.","Только Б.","Б или Г.","Б или В.",null],"otvet":"2","realUrl":"","comments":"В начале дороги с односторонним движением устанавливается знак Б ([5.5] \"Дорога с односторонним движением\"). Знак А ([5.14] \"Полоса для маршрутных транспортных средств\") обозначает полосу для маршрутных ТС, знак В ([6.14.2] \"Номер маршрута\") указывает номер и направление маршрута на перекрестке, а знак Г ([6.15.1] \"Направление движения для грузовых автомобилей\") - рекомендуемое направление движения для грузовых автомобилей."},{"id":"864","biletNumber":"4","questNumber":"4","quest":"Вы буксируете неисправный автомобиль. По какой полосе Вам можно продолжить движение в населенном пункте?","v":["Только по правой.","Только по левой.","По любой.",null,null],"otvet":"1","realUrl":"","comments":"Перед Вами знак 5.15.3 «Начало полосы», обозначающий начало дополнительной полосы на подъеме, на котором изображен знак 4.6 «Ограничение минимальной скорости». Это означает, что по левой полосе можно продолжить движение со скоростью не менее 60 км\/ч. Поскольку при буксировке неисправного автомобиля скорость не должна превышать 50 км\/ч, вы должны перестроиться на дополнительную полосу."},{"id":"884","biletNumber":"5","questNumber":"4","quest":"Нарушил ли водитель грузового автомобиля правила стоянки?","v":["Нарушил.","Нарушил, если разрешенная максимальная масса автомобиля более 3,5 т.","Не нарушил.",null,null],"otvet":"1","realUrl":"","comments":"Знаки 6.4 «Парковка (парковочное место)» и [8.6.4] «Способ постановки транспортного средства на стоянку» указывают, что можно поставить таким способом на околотротуарную стоянку легковой автомобиль или мотоцикл. Следовательно, независимо от разрешенной максимальной массы данного грузового автомобиля водитель нарушил Правила."},{"id":"904","biletNumber":"6","questNumber":"4","quest":"Что обозначают эти дорожные знаки?","v":["Парковочное место только для автобусов.","Парковочное место для автобусов и троллейбусов.","Парковочное место, где возможна пересадка на маршрутное транспортное средство (автобус или троллейбус).",null,null],"otvet":"3","realUrl":"","comments":"Знак 6.4 \"Парковка (парковочное место)\" с табличкой 8.21.2 \"Вид маршрутного транспортного средства\" используется в крупных городах для обозначения мест стоянки ТС, организуемых для того, чтобы водители имели возможность оставить свои ТС на оборудованной стоянке и продолжить движение на маршрутном ТС - автобусе или троллейбусе."},{"id":"924","biletNumber":"7","questNumber":"4","quest":"Действие каких знаков из указанных распространяется только до ближайшего по ходу движения перекрестка?","v":["А и В.","Б и Г.","В и Г.",null,null],"otvet":"2","realUrl":"","comments":"Действие запрещающих знаков, вводящих какие-либо ограничения, распространяется до ближайшего по ходу движения перекрестка. К таким знакам относятся знаки Б ([3.24] \"Ограничение максимальной скорости\") и Г ([3.28] \"Стоянка запрещена\"). Знаки особых предписаний А ([5.31] «Зона с ограничением максимальной скорости») и В ([5.27] «Зона с ограничением стоянки») вводят точно такие же ограничения, но в отличие от запрещающих знаков их действие распространяется на всю обозначенную такими знаками территорию, которая может включать в себя несколько улиц со всеми перекрестками на них. Действие знаков А и В заканчивается лишь на выезде с таких территорий, где устанавливаются знаки 5.32 «Конец зоны с ограничением максимальной скорости» и [5.28] «Конец зоны с ограничением стоянки»."},{"id":"944","biletNumber":"8","questNumber":"4","quest":"Можно ли Вам повернуть направо на этом перекрестке?","v":["Можно.","Можно, если Вы управляете транспортным средством, которое обслуживает предприятие, расположенное справа от перекрестка.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Знак 6.8.2 «Тупик» лишь информирует о том, что направо ведет дорога, не имеющая сквозного проезда. Знак не вводит никаких запретов на маневры."},{"id":"964","biletNumber":"9","questNumber":"4","quest":"Управляя каким автомобилем Вы обязаны выполнить требования данного знака?","v":["Любым грузовым автомобилем.","Грузовым автомобилем с разрешенной максимальной массой более 3,5 т.","Грузовым автомобилем, на котором установлен опознавательным знаком «Опасный груз».",null,null],"otvet":"3","realUrl":"","comments":"В самом названии предписывающего знака 4.8.2 \"Направление движения транспортных средств с опасными грузами\" раскрывается его назначение. Он разрешает движение ТС, оборудованных опознавательными знаками \"Опасный груз\", только направо."},{"id":"984","biletNumber":"10","questNumber":"4","quest":"Вы управляете грузовым автомобилем с разрешенной максимальной массой более 3,5 т. В каком направлении Вам разрешено дальнейшее движение?","v":["Только направо.","Направо, налево и в обратном направлении.","В любых.",null,null],"otvet":"2","realUrl":"","comments":"Знак 6.15.2 \"Направление движения для грузовых автомобилей\" рекомендует, но не предписывает маршрут движения для всех грузовых автомобилей, если на перекрестке их движение в одном из направлений запрещено. Следовательно, вы можете продолжить движение только направо, налево и в обратном направлении."},{"id":"1004","biletNumber":"11","questNumber":"4","quest":"До какого места действует требование данного знака?","v":["До ближайшего по ходу движения перекрестка.","До места установки знака «Конец зоны с ограничением максимальной скорости».","До конца населенного пункта.",null,null],"otvet":"2","realUrl":"","comments":"Знак 5.31 «Зона с ограничением максимальной скорости» относится к так называемым зональным знакам, требования которых действуют на всей территории (участке дороги) до выезда из зоны, обозначенной знаком 5.32 «Конец зоны с ограничением максимальной скорости»."},{"id":"1024","biletNumber":"12","questNumber":"4","quest":"Каким транспортным средствам запрещена стоянка в обозначенной знаком зоне в выходные и праздничные дни?","v":["Только грузовым автомобилям с разрешенной максимальной массой более 3,5 т.","Всем грузовым автомобилям.","Всем транспортным средствам.",null,null],"otvet":"1","realUrl":"","comments":"Знак 5.27 «Зона с ограничением стоянки» относится к зональным знакам, требования которых действуют на всей территории (участке дороги), обозначенной такими знаками, вплоть до выезда из зоны, обозначенного в данном случае знаком 5.28 «Конец зоны с ограничением стоянки». Табличка 8.5.1, размещенная под знаком, распространяет его действие только на субботние, воскресные и праздничные дни. А изображение таблички 8.4.1 «Вид транспортного средства» в нижней части знака информирует о том, что в обозначенной зоне стоянка запрещена только грузовым автомобилям, у которых разрешенная максимальная масса превышает 3,5 т."},{"id":"1044","biletNumber":"13","questNumber":"4","quest":"Эта табличка распространяет действие установленного с ней знака:","v":["Только на грузовые автомобили с разрешенной максимальной массой более 3,5 т.","На все грузовые автомобили.","На все транспортные средства, кроме легковых автомобилей.",null,null],"otvet":"1","realUrl":"","comments":"Табличка 8.4.1 \"Вид транспортного средства\" указывает, что действие знака распространяется на грузовые автомобили с разрешенной максимальной массой более 3,5 т, в том числе и с прицепом."},{"id":"1064","biletNumber":"14","questNumber":"4","quest":"Вам можно продолжить движение по крайней левой полосе на автобусе:","v":["Только налево.","Налево или в обратном направлении.","Прямо, налево или в обратном направлении.",null,null],"otvet":"3","realUrl":"","comments":"Если знак 5.15.2 «Направления движения по полосе», расположенный над крайней левой полосой, разрешает поворот налево, то из этой полосы разрешен и разворот. Таким образом, Вы можете продолжить движение на автобусе прямо, налево или в обратном направлении."},{"id":"1084","biletNumber":"15","questNumber":"4","quest":"Какие из указанных табличек указывают протяженность зоны действия знаков, с которыми они применяются?","v":["Только А.","Только Б.","Б и В.",null,null],"otvet":"3","realUrl":"","comments":"Протяженность зоны действия знаков указывают таблички Б ([8.2.1] \"Зона действия\") и В ([8.2.2] \"Зона действия\"). Табличка А ([8.1.1] \"Расстояние до объекта\") используется, когда нужно показать точное расстояние от знака до начала опасного участка, места введения соответствующего ограничения или определенного объекта, находящегося впереди по направлению движения."},{"id":"1104","biletNumber":"16","questNumber":"4","quest":"О чем информируют эти знаки?","v":["Разрешенная скорость не более 40 км\/ч при влажном покрытии.","Рекомендуемая скорость 40 км\/ч при влажном покрытии.","Рекомендуемая скорость не более 40 км\/ч только во время дождя.",null,null],"otvet":"2","realUrl":"","comments":"Знак 6.2 «Рекомендуемая скорость» в сочетании с табличкой 8.16 «Влажное покрытие» указывает скорость, с которой рекомендуется движение на этом участке дороги при влажном покрытии проезжей части, например во время дождя или сразу после его окончания."},{"id":"1124","biletNumber":"17","questNumber":"4","quest":"Вам разрешено продолжить движение:","v":["По траекториям Б или В.","По траекториям А или В.","По любой траектории из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Знак 6.3.1 «Место для разворота» указывает место, где Вы можете развернуться для движения в обратном направлении. При этом данный знак запрещает поворот налево (траектория Б)."},{"id":"1144","biletNumber":"18","questNumber":"4","quest":"Какие из указанных знаков информируют о том, что на данной дороге действуют требования Правил, устанавливающие порядок движения в населенных пунктах?","v":["Только А.","А и Б.","Все.",null,null],"otvet":"2","realUrl":"","comments":"Все три знака имеют одинаковое название - «Начало населенного пункта». Но только знаки А ([5.23.1] ) и Б ([5.23.2] ) применяются для обозначения населенного пункта, на всей территории которого действуют требования Правил, устанавливающие порядок движения в населенных пунктах. Знак В ([5.25] ) устанавливается в начале населенного пункта, в котором на данной дороге не действуют эти требования Правил."},{"id":"1164","biletNumber":"19","questNumber":"4","quest":"Какие из указанных знаков разрешают выполнить разворот?","v":["Только А.","Б и В.","Все.",null,null],"otvet":"3","realUrl":"","comments":"Знак А ([3.18.2] \"Поворот налево запрещен\") запрещает только поворот, но не разворот. Знаки Б ([5.7.2] «Выезд на дорогу с односторонним движением») и В ([5.13.2] «Выезд на дорогу с полосой для маршрутных транспортных средств») также не запрещают разворот на перекрестках таких дорог."},{"id":"1184","biletNumber":"20","questNumber":"4","quest":"Какие из указанных знаков запрещают дальнейшее движение без остановки?","v":["А и Г.","Б и В.","В и Г.","Все.",null],"otvet":"2","realUrl":"","comments":"Дальнейшее движение без остановки у таможенного пункта запрещает знак Б ([3.17.1] «Таможня»), а у контрольного пункта (например, на карантинном посту, на пункте оплаты проезда по платным дорогам) - знак В ([3.17.3] «Контроль»). Знак А ([7.12] «Пост дорожно-патрульной службы») просто информирует о расположении поста ДПС ГИБДД на дороге, а знак Г ([6.16] «Стоп-линия») указывает место, где необходимо остановиться при запрещающем сигнале светофора."},{"id":"1204","biletNumber":"21","questNumber":"4","quest":"Какой из указанных знаков информирует о начале дороги с реверсивным движением?","v":["А.","Б.","В.",null,null],"otvet":"3","realUrl":"","comments":"О начале участка дороги, где на одной или нескольких полосах направление движения может изменяться на противоположное, информирует знак В ([5.8] \"Реверсивное движение\"). Знак А ([2.7] \"Преимущество перед встречным движением\") предоставляет приоритет на узких участках дорог перед встречным движением, а знак Б ([5.11] \"Дорога с полосой для маршрутных транспортных средств\") информирует о направлениях движения общего потока ТС и маршрутных ТС, движущихся по обособленной полосе навстречу."},{"id":"1224","biletNumber":"22","questNumber":"4","quest":"Что означают эти дорожные знаки?","v":["Стоянка разрешена транспортным средствам оперативных служб.","Стоянка разрешена только с включенными габаритными огнями.","Стоянка разрешена в субботние, воскресные и праздничные дни.",null,null],"otvet":"3","realUrl":"","comments":"Табличка 8.5.1 под знаком 6.4 «Парковка (парковочное место)» уточняет, что околотротуарной парковкой можно пользоваться только в субботние, воскресные и праздничные дни."},{"id":"1244","biletNumber":"23","questNumber":"4","quest":"В каких направлениях Вам разрешено продолжить движение?","v":["Только прямо.","Прямо или налево.","Прямо, налево или в обратном направлении.",null,null],"otvet":"2","realUrl":"","comments":"Знак 5.15.2 \"Направления движения по полосе\" разрешает Вам двигаться по средней полосе только прямо или налево, так как разворот разрешается лишь из крайней левой полосы."},{"id":"1264","biletNumber":"24","questNumber":"4","quest":"Какие из указанных знаков обязывают водителя грузового автомобиля с разрешенной максимальной массой более 3,5 т повернуть направо?","v":["Только А.","Только Б.","А и Б.","Б и В.",null],"otvet":"2","realUrl":"","comments":"Только предписывающий знак Б ([4.1.2] «Движение направо» всегда обязывает водителя повернуть направо. Его действие не распространяется только на маршрутные ТС. Знак А ([5.7.1] «Выезд на дорогу с односторонним движением») не обязывает двигаться в указанном направлении - можно пересечь перекресток в прямом направлении, а знак В ([6.15.2] «Направление движения для грузовых автомобилей») показывает рекомендуемое направление движения для грузовых автомобилей, тракторов и самоходных механизмов в случае запрещения их движения в одном из направлений."},{"id":"1284","biletNumber":"25","questNumber":"4","quest":"Этот знак указывает, что:","v":["Вы должны повернуть направо или налево.","На пересекаемой дороге организовано реверсивное движение.","Вправо и влево от перекрестка организовано одностороннее движение.",null,null],"otvet":"2","realUrl":"","comments":"Перед Вами перекресток, где на средней полосе пересекаемой дороги осуществляется реверсивное движение, т.е. направление движения может изменяться на противоположное. Об этом Вас информируют знак 5.10 «Выезд на дорогу с реверсивным движением» и двойные прерывистые линии разметки 1.9 , обозначающие границы средней полосы."},{"id":"1304","biletNumber":"26","questNumber":"4","quest":"Где начинают действовать требования Правил, относящиеся к населенным пунктам?","v":["Только с места установки дорожного знака «Начало населенного пункта» на белом фоне.","С места установки дорожного знака с названием населенного пункта на белом или синем фоне.","В начале застроенной территории, непосредственно прилегающей к дороге.",null,null],"otvet":"1","comments":"Правила устанавливают ряд требований, которые обязательны для выполнения только в населенных пунктах (скорость движения - не более 60 км\/ч и т.д). Эти требования начинают действовать с места установки одного из знаков «Начало населенного пункта» с белым фоном (знаки 5.23.1 или [5.23.2] )."},{"id":"1324","biletNumber":"27","questNumber":"4","quest":"Управляя каким транспортным средством, можно опередить легковой автомобиль?","v":["Только грузовым с разрешенной максимальной массой не более 3,5 т.","Только автобусам.","Любым из перечисленных транспортных средств.",null,null],"otvet":"3","realUrl":"","comments":"На стрелке, указывающей направление движения по левой полосе, изображен знак 3.4 \"Движение грузовых автомобилей запрещено\", который запрещает движение по этой полосе грузовых автомобилей с разрешенной максимальной массой более 3,5 т. Таким образом, Вы можете использовать левую полосу для опережения только на автобусе или на грузовом с разрешенной максимальной массой не более 3,5 т."},{"id":"1344","biletNumber":"28","questNumber":"4","quest":"Какие из указанных знаков используются для обозначения номера, присвоенного дороге (маршруту)?","v":["Только А.","Только Б.","А и Б.","Все.",null],"otvet":"3","realUrl":"","comments":"Для обозначения номера, присвоенного дороге или маршруту, используются знаки 6.14.1 \"Номер маршрута\" (А и Б). При этом установленные на автомагистралях и дорогах, входящих в систему европейских дорог (буква \"Е\"), они всегда имеют зеленый фон. Знаки повторяются через 10-15 км. Знак В ([6.13] \"Километровый знак\") показывает расстояние до начала или конца дороги (в километрах) и устанавливается каждый километр."},{"id":"1364","biletNumber":"29","questNumber":"4","quest":"Можно ли водителю поставить грузовой автомобиль на стоянку в этом месте указанным способом?","v":["Можно.","Можно, если разрешенная максимальная масса автомобиля не более 3,5 т.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Любым грузовым автомобилям использовать для стоянки край тротуара, граничащего с проезжей частью, запрещено (п. 12.2 )."},{"id":"1384","biletNumber":"30","questNumber":"4","quest":"Какие из указанных знаков обозначают участки, на которых водитель обязан уступать дорогу пешеходам, находящимся на проезжей части?","v":["Только Б.","Б и В.","Все.",null,null],"otvet":"2","realUrl":"","comments":"Участки дорог, на которых Правила предоставляют преимущество в движении пешеходам и обязывают водителей уступить им дорогу, обозначаются знаками Б ([5.19.1] \"Пешеходный переход\") и В ([5.21] \"Жилая зона\"). Знак А ([1.22] \"Пешеходный переход\") лишь предупреждает водителя о приближении к пешеходному переходу."},{"id":"1404","biletNumber":"31","questNumber":"4","quest":"О чем информирует Вас данный дорожный знак с желтым фоном?","v":["Дальнейшее движение возможно только по второй полосе.","Дальнейшее движение возможно только по проезжей части встречного направления.","Дальнейшее движение возможно только по другой дороге.",null,null],"otvet":"2","realUrl":"","comments":"Знак 6.19.1 «Предварительный указатель перестроения на другую проезжую часты» применяется во время ремонтных работ на дорогах с разделительной полосой, когда одна из проезжих частей полностью закрывается, а движение ТС переводится на проезжую часть, предназначенную для встречного движения. Знак информирует Вас о расположении разрыва в разделительной полосе, по которому осуществляется переезд на другую проезжую часть."},{"id":"1424","biletNumber":"32","questNumber":"4","quest":"Вам разрешается движение:","v":["Только в направлении Б.","В направлениях А и Б.","В направлениях Б и В.","В любом направлении из указанных.",null],"otvet":"4","realUrl":"","comments":"На этом перекрестке Вы можете двигаться в любом из указанных направлений. Знак 5.7.2 \"Выезд на дорогу с односторонним движением\" информирует о направлении движения на пересекаемой дороге (справа - налево), исключая, таким образом, поворот направо."},{"id":"1444","biletNumber":"33","questNumber":"4","quest":"Какой из знаков указывает протяженность зоны для разворота?","v":["Только А.","Только Б.","А и Б.",null,null],"otvet":"2","realUrl":"","comments":"Знак Б ([6.3.2] \"Зона для разворота\") указывает протяженность участка дороги выделенного для разворота. Знаки А ([6.3.1] \"Место для разворота\"и [8.1.1] \"Расстояние до объекта\") информируют водителя, что разворот можно выполнить через 50 метров."},{"id":"1464","biletNumber":"34","questNumber":"4","quest":"Какие из указанных знаков используются для обозначения кемпинга?","v":["Только А.","Только Б.","Только В.","Б и В.",null],"otvet":"2","realUrl":"","comments":"Знаки сервиса применяются для информирования участников дорожного движения о соответствующих объектах. Кемпинг обозначается знаком Б ([7.10] «Кемпинг»). Знаки А ([7.9] «Гостиница или мотель») и В ([7.11] «Место отдыха») обозначают соответствующие объекты."},{"id":"1484","biletNumber":"35","questNumber":"4","quest":"Кто из водителей нарушил правила стоянки?","v":["Водители мотоцикла и грузового автомобиля.","Только водитель грузового автомобиля.","Никто не нарушил.",null,null],"otvet":"2","realUrl":"","comments":"Парковкой, обозначенной знаком 6.4 «Парковка (парковочное место)» в сочетании с табличкой 8.6.3 «Способ постановки транспортного средства на стоянку», могут воспользоваться только водители легковых автомобилей и мотоциклов, расположив свои ТС на тротуаре вдоль его края. Грузовым автомобилям стоянка в этом месте запрещена."},{"id":"1504","biletNumber":"36","questNumber":"4","quest":"Какие из указанных табличек распространяют действие установленных с ними знаков на грузовые автомобили с разрешенной максимальной массой более 3,5 т?","v":["Только А.","Только В.","А и В.","Все.",null],"otvet":"3","realUrl":"","comments":"Табличка А ([8.4.1] «Вид транспортного средства») распространяет действие знака только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Табличка Б ([8.4.3] «Вид транспортного средства») распространяет действие знака не только на легковые автомобили, но и на грузовые автомобили с разрешенной максимальной массой не более З,5 т, а табличка В ([8.6.1] «Способ постановки транспортного средства на стоянку») информирует о том, что все ТС должны быть поставлены на стоянку на проезжей части вдоль тротуара. Таким образом, таблички А и В распространяют действие знака, с которым они установлены, на грузовые автомобили с разрешенной максимальной массой более 3,5 т."},{"id":"1524","biletNumber":"37","questNumber":"4","quest":"Можно ли Вам поставить автомобиль на стоянку за путепроводом?","v":["Можно.","Можно не ближе 5 м от опоры путепровода.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Зона действия знака 3.28 «Стоянка запрещена» распространяется до ближайшего перекрестка. Пересечение дорог на разных уровнях перекрестком не является (п. 1.2 ). Следовательно, поставив автомобиль на стоянку в указанном месте, Вы нарушите требование запрещающего знака."},{"id":"1544","biletNumber":"38","questNumber":"4","quest":"Вы можете продолжить движение по крайней левой полосе:","v":["Только налево.","Только в обратном направлении.","Налево или в обратном направлении.",null,null],"otvet":"3","realUrl":"","comments":"Знак 5.15.2 «Направления движения по полосе», расположенный над крайней левой полосой, кроме поворота налево разрешает Вам и разворот."},{"id":"1564","biletNumber":"39","questNumber":"4","quest":"Какие из указанных знаков разрешают выполнить поворот налево?","v":["Только А.","А и Б.","Б и В.","Все.",null],"otvet":"4","realUrl":"","comments":"Повернуть налево Вам разрешают все знаки: знак А ([3.19] «Разворот запрещен»), не запрещающий поворот налево; Б ([6.8.3] «Тупик»), информирующий, что данная дорога не имеет сквозного проезда; В ([5.13.2] «Выезд на дорогу с полосой для маршрутных транспортных средств»), показывающий, что на левой полосе, навстречу основному потоку ТС, осуществляется движение автобусов и (или) троллейбусов."},{"id":"1584","biletNumber":"40","questNumber":"4","quest":"Запрещается ставить на стоянку указанным на табличке способом:","v":["Только автобусы.","Только грузовые автомобили с разрешенной максимальной массой более 3,5 т.","Все грузовые автомобили и автобусы.",null,null],"otvet":"3","realUrl":"","comments":"В соответствии (п. 12.2) Правил любым грузовым автомобилям и автобусам запрещено использовать для стоянки край тротуара. Действие знака 6.4 «Парковка (парковочное место)» с табличкой 8.6.3 «Способ постановки транспортного средства на стоянку, распространяется только на легковые автомобили и мотоциклы."}]