[{"id":"807","biletNumber":"1","questNumber":"7","quest":"Водитель обязан подавать сигналы световыми указателями поворота (рукой):","v":["Перед началом движения или перестроением.","Перед поворотом или разворотом.","Перед остановкой.","Во всех перечисленных случаях.",null],"otvet":"4","comments":"Перед началом движения, перестроением, поворотом (разворотом) и остановкой водитель обязан подавать сигналы световыми указателями поворота соответствующего направления, а если они отсутствуют или неисправны - рукой. (п. 8.1 )."},{"id":"827","biletNumber":"2","questNumber":"7","quest":"Поднятая вверх рука водителя легкового автомобиля является сигналом, информирующим Вас о его намерении:","v":["Повернуть направо.","Продолжить движение прямо.","Снизить скорость, чтобы остановиться и уступить дорогу мотоциклу.",null,null],"otvet":"3","realUrl":"","comments":"Для выполнения требования знака 2.4 \"Уступите дорогу\" водитель легкового автомобиля должен снизить скорость и остановиться, чтобы уступить дорогу мотоциклисту. Об этом он и информирует Вас поднятой вверх рукой (п. 8.1 )."},{"id":"847","biletNumber":"3","questNumber":"7","quest":"В каких случаях водитель не должен подавать сигнал указателями поворота?","v":["Только при отсутствии на дороге других участников движения.","Только если сигнал может ввести в заблуждение других участников движения.","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"Водитель не должен подавать предупредительный сигнал указателями поворота только в том случае, если этот сигнал может ввести в заблуждение других участников движения. Во всех других случаях он обязан информировать о своих намерениях включением сигнала даже при отсутствии на дороге других участников движения (п. 8.2 )."},{"id":"867","biletNumber":"4","questNumber":"7","quest":"Вы намерены продолжить движение по главной дороге. Обязаны ли Вы при этом включить указатели правого поворота?","v":["Обязаны.","Обязаны только при наличии движущегося сзади транспортного средства.","Не обязаны.",null,null],"otvet":"1","realUrl":"","comments":"Продолжая движение на перекрестке по главной дороге и выполняя при этом правый поворот, вы обязаны включить правые световые указатели поворота даже при отсутствии других ТС (п. 8.1 )."},{"id":"887","biletNumber":"5","questNumber":"7","quest":"Поднятая вверх рука водителя мотоцикла является сигналом, информирующим Вас о его намерении:","v":["Продолжить движение прямо.","Повернуть направо.","Снизить скорость, чтобы остановиться и уступить дорогу легковому автомобилю.",null,null],"otvet":"3","realUrl":"","comments":"Сигнал торможения, подаваемый водителем мотоцикла путем поднятия вверх левой руки, свидетельствует о его намерении снизить скорость, чтобы остановиться (п. 8.1 ) и уступить дорогу легковому автомобилю, приближающемуся справа к нерегулируемому перекрестку равнозначных дорог (п. 13.11 )."},{"id":"907","biletNumber":"6","questNumber":"7","quest":"Вы намерены продолжить движение по главной дороге. Обязаны ли Вы включить указатели левого поворота?","v":["Обязаны.","Обязаны, если с других направлений приближаются транспортные средства.","Не обязаны.",null,null],"otvet":"1","realUrl":"","comments":"Вы обязаны информировать других участников движения о своих намерениях. Поэтому, собираясь продолжить движение по главной дороге, т.е. выполнить левый поворот на перекрестке, Вы должны включить указатели поворота соответствующего направления (п. 8.1 )."},{"id":"927","biletNumber":"7","questNumber":"7","quest":"Когда следует выключить указатели левого поворота, выполняя обгон?","v":["Сразу же после перестроения на полосу, предназначенную для встречного движения.","После опережения обгоняемого транспортного средства.","По усмотрению водителя.",null,null],"otvet":"1","comments":"Перестроившись на встречную полосу при выполнении обгона, необходимо сразу же прекратить подачу сигналов левого поворота. В противном случае можно ввести в заблуждение других участников движения, которые могут воспринять включенный сигнал как намерение совершить остановку на левой стороне дороги (п. 8.2 )."},{"id":"947","biletNumber":"8","questNumber":"7","quest":"Водитель автобуса должен выключить указатели левого поворота:","v":["После перестроения на левую полосу.","После опережения грузового автомобиля.","После возвращения на правую полосу.",null,null],"otvet":"1","realUrl":"","comments":"Сигнал левого поворота должен быть выключен сразу же после выполнения перестроения на левую полосу, чтобы не вводить в заблуждение других участников движения, которые могут воспринять включенный сигнал как намерение водителя осуществить в дальнейшем поворот налево или разворот (п. 8.2 )."},{"id":"967","biletNumber":"9","questNumber":"7","quest":"Когда следует включать указатели поворота?","v":["Непосредственно перед поворотом или разворотом.","Заблаговременно до начала выполнения маневра.","По усмотрению водителя.",null,null],"otvet":"2","comments":"Указатели поворота соответствующего направления должны быть включены заблаговременно до начала выполнения маневра (п. 8.2 ), чтобы намерения водителя были понятны другим участникам движения."},{"id":"987","biletNumber":"10","questNumber":"7","quest":"Вы намерены произвести разворот на перекрестке. Какие указатели поворота необходимо включить перед въездом на перекресток?","v":["Правого поворота.","Левого поворота.","Включать указатели поворота нет необходимости.",null,null],"otvet":"1","realUrl":"","comments":"Независимо от последующего маневра на перекрестке, где организовано круговое движение, при въезде на такой перекресток осуществляется поворот (п. 8.5 ). Поскольку в этом случае в соответствии со знаком 4.3 «Круговое движение» водитель поворачивает направо, то перед поворотом он обязан включить указатели правого поворота (п. 8.1 )."},{"id":"1007","biletNumber":"11","questNumber":"7","quest":"Обязаны ли Вы в данной ситуации подать сигнал правого поворота?","v":["Обязаны.","Обязаны только в темное время суток.","Не обязаны.",null,null],"otvet":"1","realUrl":"","comments":"Знак 5.15.6 «Конец полосы» и разметка 1.19 (изогнутые стрелы) информируют об окончании средней полосы, предназначенной для движения в данном направлении, и требуют перестроиться на правую полосу. Перед выполнением этого маневра Вы обязаны подать сигнал правого поворота (п. 8.1 )."},{"id":"1027","biletNumber":"12","questNumber":"7","quest":"Вы намерены повернуть налево на этом перекрестке. В какой момент следует включить указатели левого поворота?","v":["Заблаговременно, до въезда на перекресток.","После въезда на первое пересечение проезжих частей.","По Вашему усмотрению.",null,null],"otvet":"2","realUrl":"","comments":"Указатели левого поворота в данной ситуации следует включить только после въезда на первое пересечение проезжих частей, поскольку их включение до въезда на перекресток может свидетельствовать о Вашем намерении выполнить разворот на первом пересечении проезжих частей (п. 8.2 )."},{"id":"1047","biletNumber":"13","questNumber":"7","quest":"Когда может быть прекращена подача сигнала рукой о повороте?","v":["Непосредственно перед началом маневра.","После начала маневра.","Только после окончания маневра.",null,null],"otvet":"1","comments":"Подача сигнала рукой о маневре может быть прекращена непосредственно перед началом маневра, чтобы водитель имел возможность использовать обе руки при выполнении маневра (п. 8.2 )."},{"id":"1067","biletNumber":"14","questNumber":"7","quest":"Такой сигнал рукой, подаваемый водителем мотоцикла, информирует Вас:","v":["О его намерении повернуть налево или выполнить разворот.","О его намерении продолжить движение прямо или налево.","О наличии транспортного средства, приближающегося слева.",null,null],"otvet":"1","realUrl":"","comments":"При отсутствии или неисправности световых указателей поворота их заменяют подачей сигнала рукой. Данный сигнал водителя мотоцикла (вытянутая в сторону левая рука) соответствует сигналу левого поворота (разворота) (п. 8.1 )."},{"id":"1087","biletNumber":"15","questNumber":"7","quest":"Обязан ли в этой ситуации водитель, остановившийся из-за неисправности, выставить знак аварийной остановки?","v":["Обязан.","Обязан, если неисправна аварийная сигнализация.","Не обязан.",null,null],"otvet":"1","realUrl":"","comments":"Правила разрешают остановку и стоянку маломестному автобусу на левой стороне дорог с односторонним движением в населенных пунктах (п. 12.1 ). Однако в рассматриваемой ситуации водитель из-за неисправности остановился в зоне действия знака 3.27 «Остановка запрещена». В этом случае, т.е. при вынужденной остановке в местах, где остановка запрещена, водитель должен включить аварийную сигнализацию (п. 7.1 ) и выставить знак аварийной остановки. Знак выставляется не только когда отсутствует или неисправна аварийная сигнализация, но и когда она включена (п. 7.2 )."},{"id":"1107","biletNumber":"16","questNumber":"7","quest":"Аварийная сигнализация на буксируемом механическом транспортном средстве должна быть включена:","v":["Только в условиях недостаточной видимости.","Только в темное время суток.","Во всех случаях, когда осуществляется буксировка.",null,null],"otvet":"3","comments":"Во всех случаях, когда осуществляется буксировка, на буксируемом механическом ТС должна быть включена аварийная сигнализация (п. 7.1 )."},{"id":"1127","biletNumber":"17","questNumber":"7","quest":"На каком расстоянии от транспортного средства должен быть выставлен знак аварийной остановки в данной ситуации?","v":["Не менее 10 м.","Не менее 15 м.","Не менее 20 м.","Не менее 30 м.",null],"otvet":"2","realUrl":"","comments":"Знак аварийной остановки устанавливается на расстоянии, обеспечивающем заблаговременное предупреждение других водителей об опасности. В населенных пунктах это расстояние должно быть не менее 15 метров от ТС (п. 7.2 )."},{"id":"1147","biletNumber":"18","questNumber":"7","quest":"Вы намерены остановиться слева у тротуара. В каком случае Вы обязаны включить на автобусе левые указатели поворота?","v":["Перед перестроением.","Перед остановкой.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Перед перестроением и остановкой водитель обязан подавать сигналы световыми указателями поворота соответствующего направления (п. 8.1 ). В данной ситуации Вы решили перестроиться налево для того, чтобы остановиться с левой стороны, поэтому должны включить указатели левого поворота в обоих случаях."},{"id":"1167","biletNumber":"19","questNumber":"7","quest":"Когда должна быть прекращена подача сигнала указателями поворота?","v":["Непосредственно перед началом маневра.","Сразу после начала маневра.","Сразу после завершения маневра.",null,null],"otvet":"3","comments":"Подача сигнала указателями поворота должна быть прекращена сразу же после завершения маневра, чтобы не ввести в заблуждение других участников движения относительно дальнейших действий водителя (п. 8.2 )."},{"id":"1187","biletNumber":"20","questNumber":"7","quest":"Какой знак используется для обозначения транспортного средства при вынужденной остановке в местах, где с учетом условий видимости оно не может быть своевременно замечено другими водителями?","v":["А.","Б.","В.",null,null],"otvet":"1","realUrl":"","comments":"Для обозначения ТС при вынужденной остановке в местах, где с учетом условий видимости оно не может быть своевременно замечен другими водителями, должен быть незамедлительно выставлен знак аварийной остановки - А (п. 7.2 )."},{"id":"1207","biletNumber":"21","questNumber":"7","quest":"Такой сигнал рукой, подаваемый водителем легкового автомобиля, информирует Вас:","v":["О его намерении повернуть налево или выполнить разворот.","О его намерении остановиться и уступить дорогу грузовому автомобилю.","О приближающемся слева транспортном средстве.",null,null],"otvet":"1","realUrl":"","comments":"При отсутствии или неисправности световых указателей поворота их заменяют подачей сигнала рукой. Вытянутая в сторону левая рука соответствует сигналу поворота налево (разворота) (п. 8.1 )."},{"id":"1227","biletNumber":"22","questNumber":"7","quest":"Обязаны ли Вы в данной ситуации включить указатели левого поворота?","v":["Обязаны.","Обязаны, если будете выполнять разворот.","Не обязаны.",null,null],"otvet":"1","realUrl":"","comments":"Знак 4.1.6 «Движение направо или налево» исключает движение в прямом направлении. Так как Вы находитесь на левой полосе, продолжить движение можно только налево или в обратном направлении (п. 8.5 ). При этом Вы обязаны включить световые указатели левого поворота (п. 8.1 )."},{"id":"1247","biletNumber":"23","questNumber":"7","quest":"Обязан ли водитель подавать сигналы указателями поворота при начале движения в жилой зоне, обозначенной соответствующим знаком?","v":["Обязан.","Обязан только при наличии в непосредственной близости пешеходов.","Не обязан.",null,null],"otvet":"1","comments":"Водитель обязан во всех случаях перед началом движения подавать сигналы световыми указателями поворота соответствующего направления, в том числе и в жилой зоне (п. 8.1 )."},{"id":"1267","biletNumber":"24","questNumber":"7","quest":"Какую ошибку совершает водитель, въезжающий во двор?","v":["Поворачивает в зоне действия знака «Движение прямо».","Поворачивает, не включив указатели поворота.","Совершает обе перечисленные ошибки.",null,null],"otvet":"2","realUrl":"","comments":"Знак 4.1.1 «Движение прямо», установленный в начале участка дороги, не запрещает повороты направо во дворы и на другие прилегающие к дороге территории. Однако перед выполнением маневра необходимо включить указатели правого поворота (п. 8.1 ), чего водитель не сделал."},{"id":"1287","biletNumber":"25","questNumber":"7","quest":"Обязаны ли Вы включить указатели поворота в данной ситуации?","v":["Обязаны.","Обязаны только при наличии на перекрестке других транспортных средств.","Не обязаны.",null,null],"otvet":"1","realUrl":"","comments":"На данном перекрестке, руководствуясь знаком 4.1.2 «Движение направо», Вы можете продолжить движение только направо. При этом Вы обязаны включить соответствующие этому маневру правые световые указатели правого поворота (п. 8.1 )."},{"id":"1307","biletNumber":"26","questNumber":"7","quest":"Какие световые сигналы Вы обязаны подать в данной ситуации?","v":["Включить световые указатели поворота налево.","Осуществить кратковременное переключение фар с ближнего на дальний свет.","Подать перечисленные световые сигналы одновременно.",null,null],"otvet":"1","realUrl":"","comments":"В данной ситуации Вам необходимо перестроиться на соседнюю левую полосу движения, поэтому перед выполнением перестроения Вы должны включить указатели поворота налево (п. 8.1 ). Кратковременное переключение фар с ближнего на дальний свет применяется только для предупреждения об обгоне (п. 19.11 )."},{"id":"1327","biletNumber":"27","questNumber":"7","quest":"Такой сигнал рукой, подаваемый водителем мотоцикла, который движется по левой полосе, информирует о его намерении:","v":["Продолжить движение прямо.","Повернуть направо.","Остановиться.",null,null],"otvet":"2","realUrl":"","comments":"Установленный на данном перекрестке знак 5.15.1 \"Направления движения по полосам\" информирует о том, что поворот направо возможен из обеих полос движения. Водитель мотоцикла, движущийся по левой полосе, вытянул в сторону и согнул в локте под прямым углом вверх левую руку, что соответствует световому сигналу правого поворота. Следовательно, он сообщает о своем намерении повернуть направо, как и водитель мотоцикла на правой полосе, вытянувший в сторону правую руку (п. 8.1 )."},{"id":"1347","biletNumber":"28","questNumber":"7","quest":"Как необходимо обозначить свое транспортное средство при дорожно-транспортном происшествии?","v":["Только с помощью аварийной сигнализации.","Только с помощью знака аварийной остановки.","Обоими перечисленными способами.",null,null],"otvet":"3","comments":"При дорожно-транспортном происшествии ТС должно быть обозначено включенной аварийной сигнализацией и знаком аварийной остановки (пп. 7.1 и 7.2 )."},{"id":"1367","biletNumber":"29","questNumber":"7","quest":"Должны ли водители подавать сигналы указателями поворота при маневрировании на территории автостоянки или АЗС?","v":["Должны.","Должны только при наличии в непосредственной близости других транспортных средств.","Не должны.",null,null],"otvet":"1","comments":"Любое маневрирование, в том числе и на территориях автостоянок, АЗС и т.п., должно быть понятно и безопасно для других участников движения. Поэтому необходимо подавать сигналы световыми указателями поворота соответствующего направления и в этих случаях (п. 8.1 )."},{"id":"1387","biletNumber":"30","questNumber":"7","quest":"Как следует действовать, выполняя поворот налево на двухполосной дороге?","v":["Приступить к маневру, одновременно включив указатели левого поворота.","Включить указатели левого поворота, затем приступить к маневру.","Убедиться в безопасности выполнения маневра, затем включить указатели левого поворота и приступить к маневру.",null,null],"otvet":"3","comments":"Перед поворотом налево или разворотом требуется включить световые сигналы левого поворота (п. 8.1 ). Однако, перед тем, как подать сигнал, следует убедиться в безопасности своего маневра, прежде всего в том, что Вас никто не обгоняет. Сделать это необходимо, поскольку Правила запрещают препятствовать обгону повышением скорости или иными действиями (п. 11.3 )."},{"id":"1407","biletNumber":"31","questNumber":"7","quest":"Такой сигнал рукой, подаваемый водителем легкового автомобиля, информирует Вас:","v":["О его намерении начать движение.","О его просьбе оказать помощь.","Об имеющейся опасности за поворотом.",null,null],"otvet":"1","realUrl":"","comments":"Перед началом движения водитель обязан подавать сигналы световыми указателями поворота соответствующего направления, а если они отсутствуют или не исправны - рукой. Вытянутая в сторону левая рука соответствует сигналу левого поворота. Следовательно, водитель информирует Вас о своем намерении начать движение с обочины (п. 8.1 )."},{"id":"1427","biletNumber":"32","questNumber":"7","quest":"Обязаны ли Вы включить указатели правого поворота перед въездом на этот перекресток?","v":["Обязаны.","Обязаны только при наличии движущихся сзади транспортных средств.","Не обязаны.",null,null],"otvet":"1","realUrl":"","comments":"При въезде на перекресток, где организовано круговое движение, осуществляется поворот, причем водителю разрешается въезжать на такой перекресток не только из правой полосы (п. 8.5 ). Поскольку в этом случае в соответствии со знаком 4.3 «Круговое движение» водитель поворачивает направо, то перед поворотом он обязан включить указатели правого поворота (п. 8.1 )."},{"id":"1447","biletNumber":"33","questNumber":"7","quest":"Дает ли преимущество в движении подача сигнала указателями поворота?","v":["Дает преимущество.","Дает преимущество только при завершении обгона.","Не дает преимущества.",null,null],"otvet":"3","comments":"Подача сигнала указателями поворота не дает водителю преимущества и не освобождает его от принятия мер предосторожности, в том числе при завершении обгона (п. 8.2 )."},{"id":"1467","biletNumber":"34","questNumber":"7","quest":"Как необходимо обозначить буксируемый автомобиль при отсутствии или неисправности аварийной сигнализации?","v":["Установить на задней части буксируемого автомобиля знак аварийной остановки.","Включить габаритные огни.","Включить задний противотуманный фонарь.",null,null],"otvet":"1","comments":"При отсутствии или неисправности аварийной сигнализации на задней части буксируемого механического ТС должен быть закреплен знак аварийной остановки (п. 7.3 )."},{"id":"1487","biletNumber":"35","questNumber":"7","quest":"На каком расстоянии от транспортного средства должен быть выставлен знак аварийной остановки в данной ситуации?","v":["Не менее 15 м.","Не менее 20 м.","Не менее 30 м.",null,null],"otvet":"3","realUrl":"","comments":"Знак аварийной остановки устанавливается на расстоянии, обеспечивающем в конкретной обстановке своевременное предупреждение других водителей об опасности. Вне населенных пунктов это расстояние должно быть не менее 30 м от ТС (п. 7.2 )."},{"id":"1507","biletNumber":"36","questNumber":"7","quest":"Согнутая в локте рука водителя автомобиля является сигналом, информирующим Вас о его намерении:","v":["Повернуть направо.","Продолжить движение прямо.","Остановиться, чтобы уступить дорогу мотоциклу.",null,null],"otvet":"1","realUrl":"","comments":"Перед перекрестком водитель легкового автомобиля вытянул в сторону и согнул в локте под прямым углом вверх левую руку. Такой сигнал соответствует световому сигналу правого поворота. Следовательно, он сообщает о своем намерении повернуть направо (п. 8.1 )."},{"id":"1527","biletNumber":"37","questNumber":"7","quest":"Какие указатели поворота Вы обязаны включить при выполнении разворота по такой траектории?","v":["Только правого поворота.","Только левого поворота.","Сначала правого поворота, а при движении от тротуара - левого поворота.",null,null],"otvet":"3","realUrl":"","comments":"Выполнить разворот на узкой дороге Вы можете только от правого края проезжей части. Прежде чем занять это положение, необходимо включить указатели правого поворота. Последующее включение указателей левого поворота информирует других участников движения о том, что Вы приступаете непосредственно к маневру разворота (п. 8.1 )."},{"id":"1547","biletNumber":"38","questNumber":"7","quest":"Вы намерены остановиться сразу за перекрестком. В каком месте необходимо включить указатели правого поворота?","v":["До въезда на перекресток, чтобы заблаговременно предупредить других водителей об остановке.","Только после въезда на перекресток.","Место включения указателей поворота не имеет значения, так как поворот направо запрещен.",null,null],"otvet":"2","realUrl":"","comments":"В данной ситуации включение правых указателей поворота до въезда на перекресток может быть воспринято водителем легкового автомобиля как Ваше решение повернуть направо на перекрестке. Это может послужить ему сигналом к началу движения, что создаст аварийную ситуацию. Следовательно, чтобы не вводить в заблуждение водителя легкового автомобиля, Вы должны включить указатель правого поворота только после въезда на перекресток (п. 8.2 )."},{"id":"1567","biletNumber":"39","questNumber":"7","quest":"Какие внешние световые приборы должны быть включены на транспортном средстве, имеющем опознавательные знаки «Перевозка детей», при посадке и высадке из него детей?","v":["Габаритные огни.","Ближний свет фар или противотуманные фары.","Аварийная сигнализация.",null,null],"otvet":"3","comments":"Аварийная сигнализация должна быть включена при посадке детей в ТС, имеющее опознавательные знаки «Перевозка детей» (ОП, п. 8), и высадке из него (п. 7.1 )."},{"id":"1587","biletNumber":"40","questNumber":"7","quest":"Какой опознавательный знак должен быть закреплен на задней части буксируемого механического транспортного средства при отсутствии или неисправности аварийной сигнализации?","v":["А.","Б.","В.",null,null],"otvet":"1","realUrl":"","comments":"При отсутствии или неисправности аварийной сигнализации на задней части буксируемого механического ТС должен быть закреплен знак аварийной остановки (А), представляющий собой равносторонний треугольник с красной светоотражающей окантовкой (п. 7.3 ). Опознавательными знаками Б (\"Тихоходное транспортное средство\") обозначаются сзади механические ТС, для которых предприятием-изготовителем установлена максимальная скорость не более 30 км\/ч, а В (\"Длинномерное транспортное средство\") - ТС, длина которых с грузом или без груза более 20 м, и автопоездов с двумя и более прицепами (ОП, п. 8 )."}]