[{"id":"808","biletNumber":"1","questNumber":"8","quest":"Как Вам следует поступить при повороте направо?","v":["Перестроиться на правую полосу, затем осуществить поворот.","Продолжить движение по второй полосе до перекрестка, затем повернуть.","Возможны оба варианта действий.",null,null],"otvet":"3","realUrl":"","comments":"Стрелы разметки 1.18 указывают, что на данном перекрестке поворот направо может осуществляться не только с правой, но и с левой полосы. Следовательно, Вы можете выполнить поворот, либо заранее перестроившись на крайнюю правую полосу (занять крайнее правое положение), либо продолжив движение по левой полосе (п. 8.5 )."},{"id":"828","biletNumber":"2","questNumber":"8","quest":"Двигаясь по левой полосе, водитель намерен перестроиться на правую. На каком из рисунков показана ситуация, в которой он обязан уступить дорогу?","v":["На левом.","На правом.","На обоих.",null,null],"otvet":"3","realUrl":"","comments":"При перестроении с левой полосы на правую водитель должен уступить дорогу легковому автомобилю, движущемуся по правой полосе, как при его движении прямо, так и в случае одновременного перестроения (п. 8.4 )."},{"id":"848","biletNumber":"3","questNumber":"8","quest":"Вам разрешено выполнить поворот направо на маломестном автобусе:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":"1","realUrl":"","comments":"Поворачивая направо, Вы не должны оказаться на стороне встречного движения, поэтому поворот разрешено выполнить по траектории А (п. 8.6 )."},{"id":"868","biletNumber":"4","questNumber":"8","quest":"Кто должен уступить дорогу?","v":["Водитель грузового автомобиля.","Водитель легкового автомобиля.",null,null,null],"otvet":"2","realUrl":"","comments":"Знак 5.15.5 \"Конец полосы\" информирует об окончании полосы. Следовательно, водителю легкового автомобиля придется перестроиться на левую полосу, а при перестроении он должен будет уступить дорогу грузовому автомобилю, движущемуся в попутном направлении без смены полосы (п. 8.4 )."},{"id":"888","biletNumber":"5","questNumber":"8","quest":"В каких направлениях Вам можно продолжить движение по левой полосе на грузовом автомобиле с разрешенной максимальной массой более 3,5 т?","v":["Только прямо.","Прямо и направо.","Прямо, налево и в обратном направлении.",null,null],"otvet":"1","realUrl":"","comments":"Знак 4.1.4 \"Движение прямо или направо\" и табличка 8.4.1 \"Вид транспортного средства\" информируют о том, что в указанных направлениях должны двигаться только грузовые автомобили с разрешенной максимальной массой более 3,5 т. Поэтому Вы можете продолжить движение по левой полосе только прямо, так как прямо для поворота направо нужно было заблаговременно занять крайнее правое положение (п. 8.5 ). P.S. Висящий знак не относиться именно к этой полосе, он дублирует знак на стойке. Чтоб знак относился к полосе, под ним должна висеть табличка 8.14 \"Полоса движения\""},{"id":"908","biletNumber":"6","questNumber":"8","quest":"Кто должен уступить дорогу при взаимном перестроении?","v":["Водитель легкового автомобиля.","Водитель грузового автомобиля.","Водителям следует действовать по взаимной договоренности.",null,null],"otvet":"2","realUrl":"","comments":"При взаимном перестроении водитель грузового автомобиля должен уступить дорогу водителю легкового автомобиля, находящемуся от него справа (п. 8.4 )."},{"id":"928","biletNumber":"7","questNumber":"8","quest":"Обязан ли водитель автобуса уступить дорогу водителю грузового автомобиля?","v":["Обязан.","Обязан, если водитель грузового автомобиля начнет смещаться вправо.","Не обязан.",null,null],"otvet":"3","realUrl":"","comments":"Водитель автобуса двигается без изменения направления движения по правой полосе, поэтому не обязан уступать дорогу водителю автомобиля, намеревающемуся перестроиться на эту полосу (п. 8.4 )."},{"id":"948","biletNumber":"8","questNumber":"8","quest":"По какой траектории Вам разрешается выполнить поворот налево?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Знак 5.15.1 \"Направления движения по полосам\" запрещает поворот налево и разворот с трамвайных путей попутного направления по траектории А (п. 8.5 ). Этот маневр должен выполняться по траектории Б."},{"id":"968","biletNumber":"9","questNumber":"8","quest":"Кто должен уступить дорогу?","v":["Водитель, намеревающийся начать движение от тротуара.","Водитель, намеревающийся остановиться у тротуара.","В данной ситуации водителям следует действовать по взаимной договоренности.",null,null],"otvet":"1","realUrl":"","comments":"Водитель, намеревающийся начать движение от тротуара, должен убедиться в том, что он не создаст опасность для движения и помехи другим ТС (п. 8.1 ). Поэтому он должен уступить дорогу автомобилю, находящемуся в движении."},{"id":"988","biletNumber":"10","questNumber":"8","quest":"По какой траектории Вам разрешается выполнить поворот налево?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Дорожные знаки 5.6 \"Конец дороги с односторонним движением\"и [1.21] \"Двустороннее движение\" информируют Вас о том, что дорога с односторонним движением заканчивается только на перекрестке. Следовательно, поворот налево должен выполняться с крайней левой полосы (п. 8.5 ), т.е. по траектории Б."},{"id":"1008","biletNumber":"11","questNumber":"8","quest":"По какой траектории Вам разрешено выполнить поворот направо на маломестном автобусе?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"1","realUrl":"","comments":"При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части, т.е. поворот следует выполнять по траектории А (п. 8.6 )."},{"id":"1028","biletNumber":"12","questNumber":"8","quest":"Кто должен уступить дорогу при одновременном перестроении?","v":["Водитель легкового автомобиля.","Водитель грузового автомобиля.","В данной ситуации водителям следует действовать по взаимной договоренности.",null,null],"otvet":"1","realUrl":"","comments":"При одновременном перестроении водитель легкового автомобиля должен уступить дорогу грузовому автомобилю, находящемуся от него справа (п. 8.4 )."},{"id":"1048","biletNumber":"13","questNumber":"8","quest":"Из какой полосы разрешено въехать на данный перекресток?","v":["Только из правой.","Только из левой.","Из любой.",null,null],"otvet":"3","realUrl":"","comments":"При въезде на перекресток с круговым движением (знак 4.3 «Круговое движение») поворот направо Вам можно производить не только из крайней правой, но и из левой полосы (п. 8.5 )."},{"id":"1068","biletNumber":"14","questNumber":"8","quest":"По какой траектории Вам разрешается выполнить поворот налево?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"3","realUrl":"","comments":"Знак 5.7.2 «Выезд на дорогу с односторонним движением» информирует о том, что на пересекаемой проезжей части движение осуществляется в этом направлении не только по правой, но и по левой полосе. Следовательно, Вы можете поворачивать налево по любой из двух траекторий. Требование двигаться при повороте по возможности ближе к краю проезжей части распространяется только на поворот направо (п. 8.6 )."},{"id":"1088","biletNumber":"15","questNumber":"8","quest":"По какой траектории Вам разрешено продолжить движение налево?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"3","realUrl":"","comments":"Поворот налево может осуществляться на любую полосу пересекаемой проезжей части, не расположенную на стороне встречного движения (п. 8.6 )."},{"id":"1108","biletNumber":"16","questNumber":"8","quest":"Обязан ли водитель маломестного автобуса уступить легковому автомобилю?","v":["Обязан.","Не обязан.",null,null,null],"otvet":"2","realUrl":"","comments":"Водитель маломестного автобуса, движущегося по левой полосе без изменения направления движения, не обязан уступать дорогу автомобилю, водитель которого намеревается перестроиться на левую полосу (п. 8.4 )."},{"id":"1128","biletNumber":"17","questNumber":"8","quest":"Разрешено ли Вам выполнить поворот направо в данной ситуации?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи транспортным средствам, движущимся с других направлений.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Зеленая стрелка в дополнительной секции светофора разрешает поворот направо. Однако для выполнения этого маневра Вы обязаны были заблаговременно занять крайнее правое положение на проезжей части (п. 8.5 ). Из левой полосы, где находится Ваш автомобиль, поворот направо запрещен."},{"id":"1148","biletNumber":"18","questNumber":"8","quest":"Вам можно продолжить движение:","v":["Только по траектории А.","По траекториям А или В.","По любой траектории из указанных.",null,null],"otvet":"2","realUrl":"","comments":"На данном перекрестке установлен знак 5.7.1 «Выезд на дорогу с односторонним движением», который не запрещает движение прямо и направо. При повороте Вы должны двигаться по возможности ближе к правому краю проезжей части. Следовательно, движение на перекрестке можно продолжить только по траекториям А и В (п. 8.6 )."},{"id":"1168","biletNumber":"19","questNumber":"8","quest":"Вам можно выполнить поворот налево:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":"1","realUrl":"","comments":"Перед поворотом налево или разворотом Вы обязаны заблаговременно занять крайнее левое положение на проезжей части. Но на данном перекрестке слева имеются трамвайные пути, расположенные на одном уровне с проезжей частью, и отсутствуют знаки 5.15.1 \"Направления движения по полосам\"или [5.15.2] \"Направление движения по полосе\". В этом случае поворот налево Вы должны выполнить с трамвайных путей попутного направления (п. 8.5 ), т.е. по траектории А."},{"id":"1188","biletNumber":"20","questNumber":"8","quest":"Вам можно выполнить поворот налево:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":"3","realUrl":"","comments":"Знак 5.15.1 «Направления движения по полосам» разрешает на данном перекрестке поворот налево из средней и левой полос. Следовательно, Вы можете повернуть налево, либо заранее перестроившись на крайнюю левую полосу, либо продолжив движение по средней полосе (п. 8.5 ), т.е. поворот разрешен по любой из указанных траекторий."},{"id":"1208","biletNumber":"21","questNumber":"8","quest":"При повороте налево для въезда во двор Вы обязаны уступить дорогу:","v":["Только велосипедисту.","Только пешеходам.","Пешеходам и велосипедисту.",null,null],"otvet":"3","realUrl":"","comments":"Поворачивая налево во двор, Вы съезжаете с дороги и поэтому должны уступить дорогу пешеходам и велосипедисту, путь движения которых пересекаете (п. 8.3 )."},{"id":"1228","biletNumber":"22","questNumber":"8","quest":"По какой траектории Вам можно выполнить поворот налево?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Поворачивая налево, Вы должны двигаться так, чтобы при выезде с пересечения проезжих частей автомобиль не оказался на стороне встречного движения (п. 8.6 ), т.е. двигаться можно только по траектории Б."},{"id":"1248","biletNumber":"23","questNumber":"8","quest":"По какой траектории Вам разрешено продолжить движение?","v":["Только по А.","По А или Б.","По любой из указанных.",null,null],"otvet":"1","realUrl":"","comments":"Знак 4.3 \"Круговое движение\" предписывает Вам движение на данном перекрестке в направлении, указанном стрелками. При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части (п. 8.6 ). В данном случае при наличии одной полосы для движения на подъезде к перекрестку Вы можете продолжить движение только по траектории А."},{"id":"1268","biletNumber":"24","questNumber":"8","quest":"Должны ли Вы уступить дорогу грузовому автомобилю в данной ситуации?","v":["Должны.","Должны, если он намерен повернуть направо.","Не должны.",null,null],"otvet":"3","realUrl":"","comments":"Вы не должны уступать дорогу грузовому автомобилю, так как он выезжает на дорогу с прилегающей территории (пп. 1.2 и 8.3 )."},{"id":"1288","biletNumber":"25","questNumber":"8","quest":"Кто должен уступить дорогу?","v":["Водитель легкового автомобиля.","Водитель грузового автомобиля.",null,null,null],"otvet":"2","realUrl":"","comments":"Поскольку впереди сужение дороги, о чем предупреждает знак 1.20.2 «Сужение дороги», водителю грузового автомобиля придется перестроиться на соседнюю полосу, а при перестроении он должен уступить дорогу легковому автомобилю, движущемуся попутно без изменения направления движения (п. 8.4 )."},{"id":"1308","biletNumber":"26","questNumber":"8","quest":"В каких направлениях Вам можно продолжить движение по второй полосе?","v":["Только налево.","Налево и в обратном направлении.","Направо, налево и в обратном направлении.",null,null],"otvet":"2","realUrl":"","comments":"Знак 4.1.6 «Движение направо или налево» исключает на данном перекрестке только движение в прямом направлении. При наличии двух полос для движения крайняя левая полоса предназначена для поворота налево и разворота. Следовательно, находясь на ней, Вы можете продолжить движение только в этих направлениях (п. 8.5 )."},{"id":"1328","biletNumber":"27","questNumber":"8","quest":"При перестроении на правую полосу в данной ситуации Вы:","v":["Должны уступить дорогу автомобилю, движущемуся по соседней полосе.","Имеете преимущество в движении.",null,null,null],"otvet":"1","realUrl":"","comments":"Разметка 1.19 (изогнутая стрела) предупреждает об окончании полосы, на которой Вы находитесь. Вам необходимо перестроиться на правую полосу, уступив дорогу автомобилю, движущемуся по ней (п. 8.4 )."},{"id":"1348","biletNumber":"28","questNumber":"8","quest":"Кто имеет преимущество в движении?","v":["Водитель легкового автомобиля.","Водитель грузового автомобиля.",null,null,null],"otvet":"2","realUrl":"","comments":"Водитель грузового автомобиля имеет преимущество перед водителем легкового автомобиля, выезжающего с прилегающей территории (в данном случае - с АЗС) (пп. 1.2 и 8.3 )."},{"id":"1368","biletNumber":"29","questNumber":"8","quest":"Вам разрешено выполнить поворот направо на длинномерном транспортном средстве:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":"1","realUrl":"","comments":"При повороте Вы не должны оказаться на полосе встречного движения (п. 8.6 ). Следовательно Вы должны выполнить поворот по траектории А."},{"id":"1388","biletNumber":"30","questNumber":"8","quest":"Вы намерены начать движение от тротуара. Должны ли Вы уступить дорогу мотоциклу, выполняющему разворот?","v":["Должны.","Не должны, если Вы управляете легковым такси.","Не должны.",null,null],"otvet":"1","realUrl":"","comments":"Прежде чем начать движение от тротуара, Вы должны убедиться в том, что при этом не создаете опасности для движения и помехи другим участникам дорожного движения. Следовательно, Вы должны уступить дорогу мотоциклу, выполняющему разворот (п. 8.1 )."},{"id":"1408","biletNumber":"31","questNumber":"8","quest":"В каком направлении разрешено продолжить движение водителю грузового автомобиля?","v":["Только направо.","Только по кругу.","В любом направлении из перечисленных.",null,null],"otvet":"3","realUrl":"","comments":"Знак 4.3 \"Круговое движение\" информирует о том, что на данном перекрестке организовано круговое движение. При въезде на такие перекрестки не обязательно занимать крайнее правое положение на проезжей части (п. 8.5 ). Что касается выезда с перекрестка, то здесь действует общее для всех перекрестков правило - для поворота направо необходимо занять крайнее правое положение (п. 8.6 ). Следовательно, грузовой автомобиль может двигаться только по кругу и направо."},{"id":"1428","biletNumber":"32","questNumber":"8","quest":"Выезжая с прилегающей территории, необходимо уступить дорогу:","v":["Только маршрутным транспортным средствам.","Всем механическим транспортным средствам.","Любым транспортным средствам и пешеходам.",null,null],"otvet":"3","comments":"Выезжая на дорогу с прилегающей территории необходимо уступить дорогу всем ТС и пешеходам (п. 8.3 )."},{"id":"1448","biletNumber":"33","questNumber":"8","quest":"Разрешается ли Вам выполнить поворот направо по указанной траектории в данной ситуации?","v":["Разрешается.","Запрещается.",null,null,null],"otvet":"1","realUrl":"","comments":"При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части. Но, поскольку в данной ситуации правая полоса дороги, на которую Вы поворачиваете, занята стоящим автомобилем, поворот направо по указанной траектории разрешен (п. 8.6 )."},{"id":"1468","biletNumber":"34","questNumber":"8","quest":"Можно ли водителю автомобиля в данной ситуации начать движение от тротуара?","v":["Можно.","Можно, если при этом не будут созданы помехи грузовому автомобилю, движущемуся по левой полосе.","Нельзя.",null,null],"otvet":"2","realUrl":"","comments":"Поскольку грузовой автомобиль движется по соседней полосе, водитель автомобиля может начать движение, если не создаст ему помех (п. 8.1 )."},{"id":"1488","biletNumber":"35","questNumber":"8","quest":"Кому Вы должны уступить дорогу при повороте во двор?","v":["Только встречному автомобилю.","Встречному автомобилю и пешеходам.","Никому.",null,null],"otvet":"2","realUrl":"","comments":"При повороте налево во двор (на прилегающую территорию) Вы должны уступить дорогу не только встречному автомобилю (п. 8.8 ), но и пешеходам, путь движения которых Вы пересекаете (п. 8.3 )."},{"id":"1508","biletNumber":"36","questNumber":"8","quest":"Вам можно продолжить движение при повороте налево:","v":["Только по траектории А.","Только по траектории В.","По любой траектории из указанных.",null,null],"otvet":"3","realUrl":"","comments":"Поворот налево может осуществляться по любой из указанных траекторий, поскольку при выезде с пересечения проезжих частей Вы только не должны оказаться на стороне встречного движения (п. 8.6 )."},{"id":"1528","biletNumber":"37","questNumber":"8","quest":"Ситуация, в которой водитель транспортного средства, движущегося по правой полосе, обязан уступить дорогу при перестроении, показана:","v":["На левом рисунке.","На правом рисунке.","На обоих рисунках.",null,null],"otvet":"1","realUrl":"","comments":"При перестроении с правой полосы на левую необходимо уступить дорогу легковому автомобилю, движущемуся попутно без изменения направления движения по левой полосе (левый рисунок). При одновременном перестроении преимущество имеет транспортное средство, расположенное на правой полосе (правый рисунок) (п. 8.4 )."},{"id":"1548","biletNumber":"38","questNumber":"8","quest":"При съезде с дороги на прилегающую справа территорию Вы:","v":["Пользуетесь преимуществом перед другими участниками движения.","Должны уступить дорогу только пешеходам.","Должны уступить дорогу только велосипедисту.","Должны уступить дорогу пешеходам и велосипедисту.",null],"otvet":"4","realUrl":"","comments":"Поворачивая во двор направо, Вы съезжаете с дороги на прилегающую территорию, поэтому должны уступить дорогу не только пешеходам, но и велосипедисту, путь движения которых Вы пересекаете (п. 8.3 )."},{"id":"1568","biletNumber":"39","questNumber":"8","quest":"Водитель маломестного автобуса, выполняющий перестроение на правую полосу, в данной ситуации:","v":["Не должен создавать помехи двигающемуся по правой полосе автомобилю.","Имеет преимущество, поскольку завершает обгон.","Имеет преимущество, так как на автобусе включены указатели правого поворота.",null,null],"otvet":"1","realUrl":"","comments":"Водитель маломестного автобуса, выполняющий перестроение, в том числе завершающий обгон, не должен создавать помех автомобилю, движущемуся попутно без изменения направления движения (п. 8.4 )."},{"id":"1588","biletNumber":"40","questNumber":"8","quest":"На перекрестке Вы намерены повернуть направо. Как Вам следует поступить?","v":["Перестроиться на правую полосу, затем осуществить поворот.","Продолжить движение по левой полосе до перекрестка, затем повернуть.","Возможны оба варианта действий.",null,null],"otvet":"3","realUrl":"","comments":"Знак 5.15.1 \"Направления движения по полосам\" информирует о том, что на данном перекрестке поворот направо может осуществляться не только с правой, но и из левой полосы. Следовательно, Вы можете повернуть направо, заранее перестроившись на крайнюю правую полосу (п. 8.5 ), либо из второй полосы."}]