[{"id":"19","biletNumber":"1","questNumber":"19","quest":"В случае, когда правые колеса автомобиля наезжают на неукрепленную влажную обочину, рекомендуется:","v":["Затормозить и полностью остановиться.","Затормозить и плавно направить автомобиль на проезжую часть.","Не прибегая к торможению, плавно направить автомобиль на проезжую часть.",null,null],"otvet":"3","comments":"При съезде автомобиля правыми колесами на неукрепленную и влажную обочину возникает опасность заноса из-за разницы сцепления правых и левых колес с дорогой. При этом целесообразно, не меняя скорости, т.е. не прибегая к торможению, плавным поворотом рулевого колеса вернуть автомобиль на проезжую часть. Торможение в данной ситуации может вызвать занос автомобиля."},{"id":"39","biletNumber":"2","questNumber":"19","quest":"Исключает ли антиблокировочная тормозная система возможность возникновения заноса или сноса при прохождении поворота?","v":["Полностью исключает возможность возникновения только заноса.","Полностью исключает возможность возникновения только сноса.","Не исключает возможность возникновения сноса или заноса.",null,null],"otvet":"3","comments":"Антиблокировочная система (АБС) предназначена только для предотвращения блокировки колес автомобиля при торможении и не может исключить возможность возникновения заноса или сноса автомобиля при других условиях движения. Для исключения пробуксовки ведущих колес при ускорении движения (сноса или заноса) на современных автомобилях применяют систему ESP - Electronic Stability Programm (Система Динамической Стабилизации)."},{"id":"59","biletNumber":"3","questNumber":"19","quest":"На повороте возник занос задней оси переднеприводного автомобиля. Ваши действия?","v":["Уменьшите подачу топлива, рулевым колесом стабилизируете движение.","Притормозите и повернете рулевое колесо в сторону заноса.","Слегка увеличите подачу топлива, корректируя направление движения рулевым колесом.","Значительно увеличите подачу топлива, не меняя положения рулевого колеса.",null],"otvet":"3","comments":"Занос переднеприводного автомобиля может возникнуть при торможении на повороте из-за \"набегания\" задних колес на передние. В этом случае целесообразно слегка увеличить подачу топлива (не вызывая пробуксовки передних колес) и дальнейшим поворотом рулевого колеса скорректировать направление движения автомобиля. Следует помнить, что на заднеприводном автомобиле увеличение скорости может только усилить возникший занос."},{"id":"79","biletNumber":"4","questNumber":"19","quest":"Что следует предпринять водителю для предотвращения опасных последствий заноса автомобиля при резком повороте рулевого колеса на скользкой дороге?","v":["Быстро, но плавно повернуть рулевое колесо в сторону заноса, затем опережающим воздействием на рулевое колесо выровнять траекторию движения автомобиля.","Выключить сцепление и повернуть рулевое колесо в сторону заноса.","Нажать на педаль тормоза и воздействием на рулевое колесо выровнять траекторию движения.",null,null],"otvet":"1","comments":"Занос на скользкой дороге может возникнуть из-за резкого поворота рулевого колеса. В этом случае необходимо быстро, но плавно повернуть рулевое колесо в сторону заноса и, не дожидаясь прекращения скольжения, опережающим воздействием на рулевое колесо выровнять траекторию движения автомобиля."},{"id":"99","biletNumber":"5","questNumber":"19","quest":"Как следует поступить водителю при высадке из автомобиля, стоящего у тротуара или на обочине?","v":["Обойти автомобиль спереди.","Обойти автомобиль сзади.","Допустимы оба варианта действий.",null,null],"otvet":"2","comments":"Для обеспечения безопасности для высадки водителя из автомобиля, стоящего у тротуара или на обочине, ему следует обойти автомобиль сзади, чтобы иметь возможность видеть ТС, движущиеся в попутном направлении."},{"id":"119","biletNumber":"6","questNumber":"19","quest":"В случае остановки на подъеме(спуске) при наличии обочины можно предотвратить самопроизвольное скатывание автомобиля на проезжую часть, повернув его передние колеса в положение:","v":["А и Г.","Б и В.","А и В.","Б и Г.",null],"otvet":"1","realUrl":"","comments":"Производя остановку на спусках (поз. А и Б) или подъемах (поз. В и Г) при наличии обочины, водители должны не только использовать стояночный тормоз, но и повернуть колеса в сторону, чтобы избежать самопроизвольного скатывания автомобиля на проезжую часть. Правильное положение колес обеспечили водители автомобилей А и Г. P.S. Есть похожий вопрос Б11 В19, но с бордюром тротуара."},{"id":"139","biletNumber":"7","questNumber":"19","quest":"Двигаться по глубокому снегу на грунтовой дороге следует:","v":["Изменяя скорость движения и передачу в зависимости от состояния дороги.","На заранее выбранной пониженной передаче, без резких поворотов и остановок.","На заранее выбранной повышенной передаче, без резких поворотов и остановок.",null,null],"otvet":"2","comments":"Движение по глубокому снегу по грунтовой дороге на заранее выбранной пониженной передаче, без резких поворотов рулевого колеса и остановки обеспечит вам необходимый запас мощности, требуемый для преодоления возникающих на этом участке больших сил сопротивления."},{"id":"159","biletNumber":"8","questNumber":"19","quest":"Более устойчив против опрокидывания на повороте легковой автомобиль:","v":["Без пассажиров и груза.","Без пассажиров, но с грузом на верхнем багажнике.","С пассажирами и грузом.",null,null],"otvet":"1","comments":"Более устойчив на повороте автомобиль без груза и пассажиров, так как у такого автомобиля самое низкое расположение центра тяжести, а значит, самый маленький опрокидывающий момент."},{"id":"179","biletNumber":"9","questNumber":"19","quest":"Способ разворота с использованием прилегающей территории слева, обеспечивающий безопасность движения, показан:","v":["Только на левом рисунке.","Только на правом рисунке.","На обоих рисунках.",null,null],"otvet":"2","realUrl":"","comments":"Безопасный способ разворота на узких дорогах с использованием прилегающей слева территории показан на правом рисунке, так как, выезжая на дорогу задним ходом, водитель имеет возможность не только следить за своей траекторией движения, но и полностью контролировать обстановку на полосе, на которую он въезжает."},{"id":"199","biletNumber":"10","questNumber":"19","quest":"При приближении к вершине подъема в темное время суток водителю следует:","v":["Не переключать дальний свет фар на ближний.","Переключать дальний свет фар на ближний только при появлении встречного транспортного средства.","Всегда переключать дальний свет фар на ближний.",null,null],"otvet":"3","comments":"Приближаясь в темное время суток к вершине подъема, рекомендуется всегда переключать дальний свет фар на ближний, чтобы не ослепить водителя ТС, неожиданно появившегося со встречного направления."},{"id":"219","biletNumber":"11","questNumber":"19","quest":"В случае остановки на подъеме (спуске) при наличии тротуара можно предотвратить самопроизвольное скатывание автомобиля, повернув его передние колеса в положение:","v":["А и Г.","Б и В.","А и В.","Б и Г.",null],"otvet":"3","realUrl":"","comments":"Колеса должны быть повернуты так, чтобы автомобиль при произвольном скатывании выехал не на проезжую часть, а уперся колесами в бордюр тротуара. Подъем дороги согласно знаку снизу вверх. Автомобиль А упирается передними колесами в бордюр. Автомобиль В также упирается передними колесами в бордюр и не может скатиться. Автомобиль Б выкатывается прямо на проезжую часть. Автомобиль Г также выкатится на дорогу, пока задние колеса не упрутся в бордюр, в результате чего автомобиль встанет боком, перекрыв часть полосы движения. Правильное положение колес обеспечили водители автомобилей А и В. P.S. Есть похожий вопрос Б6 В19, но без бордюра."},{"id":"239","biletNumber":"12","questNumber":"19","quest":"Способ разворота с использованием прилегающей территории справа, обеспечивающий безопасность движения, показан:","v":["Только на левом рисунке.","Только на правом рисунке.","На обоих рисунках.",null,null],"otvet":"1","realUrl":"","comments":"Безопасный способ разворота на узких дорогах с использованием прилегающей справа территории показан на левом рисунке, так как при движении задним ходом водитель имеет возможность не только следить за траекторией движения, но и полностью контролировать обстановку на полосе, на которую он въезжает."},{"id":"259","biletNumber":"13","questNumber":"19","quest":"Двигаясь в прямом направлении, Вы внезапно попали на небольшой участок скользкой дороги. Что следует предпринять?","v":["Плавно затормозить.","Повернуть, руль, чтобы съехать с этого участка дороги.","Не менять траектории и скорости движения.",null,null],"otvet":"3","comments":"Небольшой участок скользкой дороги целесообразно преодолевать, не изменяя траектории и скорости движения автомобиля, чтобы не спровоцировать возникновение заноса."},{"id":"279","biletNumber":"14","questNumber":"19","quest":"Как влияет длительный разгон транспортного средства с включенной первой передачей на расход топлива?","v":["Расход топлива увеличивается.","Расход топлива не изменяется.","Расход топлива уменьшается.",null,null],"otvet":"1","comments":"Длительный разгон ТС с включенной первой передачей, когда двигатель работает на повышенных оборотах, увеличивает расход топлива."},{"id":"299","biletNumber":"15","questNumber":"19","quest":"Как следует выбирать передачу при торможении двигателем с учетом крутизны спуска?","v":["Чем круче спуск, тем выше передача.","Чем круче спуск, тем ниже передача.","Выбор передачи не зависит от крутизны спуска.",null,null],"otvet":"2","comments":"Более низкая передача на крутом спуске обеспечит большую эффективность торможения двигателем, поэтому выбирать передачу следует исходя из условия: чем круче спуск, тем ниже передача."},{"id":"319","biletNumber":"16","questNumber":"19","quest":"При повороте направо обеспечение безопасности движения достигается путем выполнения поворота по траектории, которая показана:","v":["На левом рисунке.","На правом рисунке.","На обоих рисунках.",null,null],"otvet":"1","realUrl":"","comments":"Безопасная траектория движения при выполнении правого поворота изображена на левом рисунке, так как такая траектория обеспечивает меньшую вероятность смещения автомобиля на полосу встречного движения под действием центробежной силы."},{"id":"339","biletNumber":"17","questNumber":"19","quest":"Как изменяется длина тормозного пути легкового автомобиля при движении с прицепом, не имеющим тормозной системы?","v":["Уменьшается, так как прицеп оказывает дополнительное сопротивление движению.","Не изменяется.","Увеличивается.",null,null],"otvet":"3","comments":"При подсоединении прицепа, не имеющего своей тормозной системы, тормозной путь автомобиля увеличивается, так как увеличивается масса сцепленных ТС."},{"id":"359","biletNumber":"18","questNumber":"19","quest":"Как водитель должен воздействовать на педаль управления подачей топлива при возникновении заноса, вызванного резким ускорением движения?","v":["Усилить нажатие на педаль.","Не менять силу нажатия на педаль.","Ослабить нажатие на педаль.",null,null],"otvet":"3","comments":"Занос на скользкой дороге может возникнуть при резком ускорении движения из-за пробуксовки ведущих колес автомобиля. В этом случае необходимо устранить причину заноса, т.е. ослабить нажатие на педаль управления подачей топлива."},{"id":"379","biletNumber":"19","questNumber":"19","quest":"Для прекращения заноса, вызванного торможением, водитель в первую очередь должен:","v":["Прекратить начатое торможение.","Выключить сцепление.","Продолжить торможение, не изменяя усилия на педаль тормоза.",null,null],"otvet":"1","comments":"Занос на скользкой дороге может возникнуть при торможении из-за блокировки задних колес автомобиля. В этом случае необходимо в первую очередь устранить причину заноса, т.е. прекратить начатое торможение. В дальнейшем поворотом рулевого колеса в сторону заноса можно выровнять траекторию движения автомобиля."},{"id":"399","biletNumber":"20","questNumber":"19","quest":"Как правильно произвести экстренное торможение, если автомобиль оборудован антиблокировочной тормозной системой?","v":["Путем прерывистого нажатия на педаль тормоза.","Путем нажатия на педаль тормоза до упора и удерживания ее до полной остановки.","Путем использования стояночной тормозной системы.",null,null],"otvet":"2","comments":"При наличии на автомобиле антиблокировочной тормозной системы, контроль над сцеплением шины с покрытием проезжей части возложен на эту систему. Поэтому при экстренном торможении следует нажать на педаль тормоза до отказа и удерживать ее до полной остановки."},{"id":"419","biletNumber":"21","questNumber":"19","quest":"В месте выезда из лесистого участка, где установлен знак «Боковой ветер», Вам следует:","v":["Уменьшить скорость и быть готовым к возможному отклонению автомобиля от заданного курса.","Не изменяя скорости, сместиться ближе к центру дороги.","Не изменяя скорости, сместиться ближе к обочине.",null,null],"otvet":"1","realUrl":"","comments":"При выезде из лесистого участка на открытое место даже при отсутствии знака [1.29] «Боковой ветер» целесообразно уменьшить скорость движения и подготовиться к возможному отклонению автомобиля от заданного курса ввиду опасности появления сильного бокового ветра."},{"id":"439","biletNumber":"22","questNumber":"19","quest":"При каком стиле вождения будет обеспечен наименьший расход топлива?","v":["При резком ускорении и плавном замедлении.","При плавном ускорении и резком замедлении.","При плавном ускорении и плавном замедлении.",null,null],"otvet":"3","comments":"Плавное ускорение при плавном замедлении обеспечит наименьший расход топлива."},{"id":"459","biletNumber":"23","questNumber":"19","quest":"Чем опасно длительное торможение с выключенными передачей или сцеплением на крутом спуске?","v":["Значительно увеличивается износ протектора шин.","Повышается износ деталей тормозных механизмов.","Перегреваются тормозные механизмы и уменьшается эффективность торможения.",null,null],"otvet":"3","comments":"Опасность длительного торможения с выключенным сцеплением на крутом спуске заключается в перегреве тормозных - механизмов и уменьшении эффективности торможения."},{"id":"479","biletNumber":"24","questNumber":"19","quest":"Что следует сделать водителю, чтобы предотвратить возникновение заноса при проезде крутого поворота?","v":["Перед поворотом снизить скорость и выжать педаль сцепления, чтобы дать возможность автомобилю двигаться накатом на повороте.","Перед поворотом снизить скорость, при необходимости включить пониженную передачу, а при проезде поворота не увеличивать резко скорость и не тормозить.","Допускаются любые из перечисленных действий.",null,null],"otvet":"2","comments":"Занос автомобиля при проезде крутого поворота возникает под действием центробежной силы, которая возрастает с увеличением скорости движения. Поэтому для предотвращения возможного заноса водитель должен с учетом крутизны поворота заблаговременно снизить скорость, при необходимости включить пониженную передачу и проехать поворот, не прибегая к резкому увеличению скорости и торможению. Прохождение поворота с выключенным сцеплением может привести к потере контроля над управлением автомобилем."},{"id":"499","biletNumber":"25","questNumber":"19","quest":"Как зависит величина тормозного пути транспортного средства от скорости движения?","v":["Не зависит.","Увеличивается пропорционально скорости.","Увеличивается пропорционально квадрату скорости.",null,null],"otvet":"3","comments":"Тормозной путь увеличивается пропорционально квадрату скорости."},{"id":"519","biletNumber":"26","questNumber":"19","quest":"Уменьшение тормозного пути транспортного средства, не оборудованного антиблокировочной тормозной системой, достигается:","v":["Путем нажатия на педаль тормоза до упора.","Путем прерывистого нажатия на педаль тормоза.","Путем нажатия на педаль тормоза с одновременным использованием стояночной тормозной системы.",null,null],"otvet":"2","comments":"Уменьшение тормозного пути достигается путем прерывистого нажатия на педаль тормоза, так как заблокированные колеса скользят по дороге, увеличивая при этом тормозной путь."},{"id":"539","biletNumber":"27","questNumber":"19","quest":"Устранение заноса задней оси путем увеличения скорости возможно:","v":["Только на переднеприводном автомобиле.","Только на заднеприводном автомобиле.","На любом автомобиле из перечисленных.",null,null],"otvet":"1","comments":"Действия водителя по устранению заноса (скольжения задних колес в сторону) на переднеприводных и заднеприводных автомобилях различны. На переднеприводном автомобиле при увеличении скорости ведущие передние колеса «потянут» за собой задние, тем самым, устраняя занос. На заднеприводном автомобиле увеличение скорости усилит «набегание» задних ведущих колес на передние, тем самым, усиливая занос."},{"id":"559","biletNumber":"28","questNumber":"19","quest":"Что следует предпринять, если на повороте возник занос задней оси заднеприводного автомобиля?","v":["Увеличить подачу топлива, рулевым колесом стабилизировать движение.","Притормозить и повернуть рулевое колесо в сторону заноса.","Значительно уменьшить подачу топлива, не меняя положения рулевого колеса.","Слегка уменьшить подачу топлива и повернуть рулевое колесо в сторону заноса.",null],"otvet":"4","comments":"Занос заднеприводного автомобиля может возникнуть при увеличении скорости на повороте из-за «набегания» задних ведущих колес на передние. В этом случае целесообразно слегка уменьшить подачу топлива, не вызывая резкого торможения двигателем, и повернуть рулевое колесо в сторону заноса. Торможение при заносе только ухудшает ситуацию."},{"id":"579","biletNumber":"29","questNumber":"19","quest":"Что следует предпринять для быстрого восстановления эффективности тормозов транспортного средства после проезда через водную преграду?","v":["Резко нажать на педаль тормоза, после чего продолжить движение.","Продолжить движение и просушить тормозные колодки многократными непродолжительными нажатиями на педаль тормоза.","Продолжить движение с малой скоростью без притормаживания.",null,null],"otvet":"2","comments":"После проезда водной преграды необходимо просушить тормозные колодки. Многократное непродолжительное нажатие на педаль тормоза позволит быстро восстановить эффективность тормозов всех колес автомобиля."},{"id":"599","biletNumber":"30","questNumber":"19","quest":"Для предупреждения скатывания автомобиля с механической трансмиссией при кратковременной остановке на подъеме следует:","v":["Привести в действие стояночный тормоз.","Включить первую передачу или передачу заднего хода.","Перевести рычаг переключения передач в нейтральное положение.",null,null],"otvet":"1","comments":"При кратковременной остановке на подъеме следует использовать стояночный тормоз."},{"id":"619","biletNumber":"31","questNumber":"19","quest":"В случае потери сцепления колес с дорогой из-за образования «водяного клина» водителю следует:","v":["Увеличить скорость.","Снизить скорость резким нажатием на педаль тормоза.","Снизить скорость, применяя торможение двигателем.",null,null],"otvet":"3","comments":"Во время сильного дождя вода сохраняется в зоне контакта колес с покрытием, в результате чего может (особенно при изношенном протекторе) образоваться «водяной клин», а колеса начинают скользить по покрытию. В этом случае водителю следует плавно снизить скорость, применяя торможение двигателем, так как любое резкое изменение скорости движения может привести к заносу автомобиля."},{"id":"639","biletNumber":"32","questNumber":"19","quest":"При повороте налево обеспечение безопасности движения достигается путем выполнения поворота по траектории, которая показана:","v":["На левом рисунке.","На правом рисунке.","На обоих рисунках.",null,null],"otvet":"1","realUrl":"","comments":"Безопасная траектория движения при выполнении левого поворота изображена на левом рисунке, так как такая траектория обеспечивает меньшую вероятность выезда автомобиля за пределы дороги под действием центробежной силы."},{"id":"659","biletNumber":"33","questNumber":"19","quest":"Какие действия водителя приведут к уменьшению центробежной силы, возникающей на повороте?","v":["Увеличение скорости движения.","Снижение скорости движения.","Уменьшение радиуса прохождения поворота.",null,null],"otvet":"2","comments":"Центробежная сила увеличивается при увеличении скорости движения и уменьшения радиуса поворота, поэтому только снижение скорости может уменьшить центробежную силу."},{"id":"679","biletNumber":"34","questNumber":"19","quest":"При движении по двухполосной дороге за грузовым автомобилем у Вас появилась возможность совершить обгон. Ваши действия?","v":["Максимально приблизитесь к обгоняемому автомобилю, затем перестроитесь на полосу встречного движения и завершите маневр.","Перестроитесь на полосу встречного движения, после чего произведете сближение с обгоняемым транспортным средством и завершите маневр.","Допустимы оба варианта действий.",null,null],"otvet":"2","realUrl":"","comments":"Начиная обгон после длительного движения на безопасной дистанции за грузовым автомобилем, необходимо сразу перестроиться на полосу встречного движения, после чего провести сближение с обгоняемым ТС. Такие действия дадут возможность водителю грузового автомобиля заметить вас и не мешать вашему маневру, а у вас появится хорошая обзорность, чтобы обеспечить контроль за изменением дорожной обстановки."},{"id":"699","biletNumber":"35","questNumber":"19","quest":"По какой траектории двигается прицеп легкового автомобиля при прохождении поворота?","v":["Дальше от центра поворота, чем траектория движения автомобиля.","По траектории движения автомобиля.","Ближе к центру поворота, чем траектория движения автомобиля.",null,null],"otvet":"3","comments":"При прохождении поворота легкового автомобиля с прицепом вам следует позаботиться об увеличении бокового интервала, так как задние колеса прицепа смещаются к центру поворота."},{"id":"719","biletNumber":"36","questNumber":"19","quest":"Как правильно произвести экстренное торможение на скользкой дороге, если автомобиль не оборудован антиблокировочной тормозной системой?","v":["Нажать на педаль тормоза до упора и удерживать ее до полной остановки.","Нажать на педаль тормоза с одновременным использованием стояночного тормоза.","Тормозить прерывистым нажатием на педаль тормоза, не допуская блокировки колес.",null,null],"otvet":"3","comments":"Экстренное торможение подразумевает остановку автомобиля на кратчайшем расстоянии от места начала торможения. Если ваш автомобиль не оборудован антиблокировочной тормозной системой, то на скользкой дороге следует тормозить прерывистым нажатием на педаль тормоза, не выключая сцепление и передачу, используя торможение двигателем и не допуская блокировки колес (движения «юзом»)."},{"id":"739","biletNumber":"37","questNumber":"19","quest":"С увеличением скорости движения на повороте величина центробежной силы:","v":["Не изменяется.","Увеличивается пропорционально скорости.","Увеличивается пропорционально квадрату скорости.",null,null],"otvet":"3","comments":"При прохождении поворота водителю следует учитывать, что при увеличении скорости движения ТС центробежная сила увеличивается пропорционально квадрату скорости."},{"id":"759","biletNumber":"38","questNumber":"19","quest":"При движении ночью во время сильной метели наилучшую видимость дороги обеспечивает включение:","v":["Только противотуманных фар.","Противотуманных фар совместно с ближним светом фар.","Противотуманных фар совместно с дальним светом фар.",null,null],"otvet":"2","comments":"При движении ночью во время сильной метели дальний свет фар будет создавать слепящее действие и ухудшит видимость. В таких условиях целесообразно использовать включение противотуманных фар совместно с ближним светом фар."},{"id":"779","biletNumber":"39","questNumber":"19","quest":"При трогании на подъеме на автомобиле с механической коробкой передач следует начинать отключать (отпускать) стояночный тормоз:","v":["До начала движения.","Одновременно с началом движения.","После начала движения.",null,null],"otvet":"2","comments":"При трогании на подъеме стояночный тормоз следует начинать отпускать одновременно с началом движения, чтобы избежать скатывания автомобиля (при отпускании до начала движения) и остановки двигателя (при отпускании после начала движения)."},{"id":"799","biletNumber":"40","questNumber":"19","quest":"Как следует поступить водителю при посадке в автомобиль, стоящий у тротуара или на обочине?","v":["Обойти автомобиль спереди.","Обойти автомобиль сзади.","Допустимы оба варианта действий.",null,null],"otvet":"1","comments":"Для обеспечения безопасности при посадке водителя в автомобиль, стоящий у тротуара или на обочине, ему следует обойти автомобиль спереди, чтобы иметь возможность видеть ТС, движущиеся в попутном направлении. P.S. Смысл в подходе к водительской двери, нужно быть лицом к потоку. А автобус обходят сзади, чтоб перейти дорогу"}]