[{"id":"18","biletNumber":"1","questNumber":"18","quest":"При какой неисправности разрешается эксплуатация транспортного средства?","v":["Не работают пробки топливных баков.","Не работает механизм регулировки положения сиденья водителя.","Не работают устройства обогрева и обдува стекол.","Не работает стеклоподъемник.",null],"otvet":"4","comments":"Из всех перечисленных неисправностей только неработающий стеклоподъемник не является причиной запрещения эксплуатации вашего ТС. Остальные неисправности включены в (Перечень, п. 7.4), и при их наличии эксплуатация ТС запрещена."},{"id":"38","biletNumber":"2","questNumber":"18","quest":"Запрещается эксплуатация мототранспортных средств (категории L), если остаточная глубина рисунка протектора шин (при отсутствии индикаторов износа) составляет не более:","v":["0,8 мм.","1,0 мм.","1,6 мм.","2,0 мм.",null],"otvet":"1","comments":"Для мототранспортных средств, относящихся к ТС категорий L (в соответствии с приложением №1 к Техническому регламенту о безопасности колесных транспортных средств, утвержденному постановлением Правительства РФ от 10 сентября 2009 года №720), остаточная глубина рисунка протектора шин (при отсутствии индикаторов износа), при которой запрещается эксплуатация ТС, составляет не более 0,8 мм (Перечень, п. 5.1)"},{"id":"58","biletNumber":"3","questNumber":"18","quest":"Какие из перечисленных транспортных средств разрешается эксплуатировать без огнетушителя?","v":["Только мотоциклы без бокового прицепа.","Любые мотоциклы.","Все мотоциклы и легковые автомобили.",null,null],"otvet":"2","comments":"Из всех перечисленных только мотоциклы могут эксплуатироваться без огнетушителя. Всем остальным ТС при отсутствии огнетушителя эксплуатация запрещается (Перечень, п. 7.7)."},{"id":"78","biletNumber":"4","questNumber":"18","quest":"В каком случае разрешается эксплуатация транспортного средства?","v":["Загрязнены внешние световые приборы.","Регулировка фар не соответствует установленным требованиям.","На световых приборах используются рассеиватели и лампы, не соответствующие типу данного светового прибора.","На транспортном средстве спереди установлены световые приборы с огнями оранжевого цвета.",null],"otvet":"4","comments":"Запрещается эксплуатация ТС, если на нем загрязнены внешние световые приборы (Перечень, п. 3.3), нарушена регулировка фар (Перечень, п. 3.2), на световых приборах отсутствуют рассеиватели либо используются рассеиватели и лампы, несоответствующие данному типу светового прибора (Перечень, п. 3.4). При установке световых приборов с огнями оранжевого цвета эксплуатация ТС вам не запрещается."},{"id":"98","biletNumber":"5","questNumber":"18","quest":"При каком максимальном значении суммарного люфта в рулевом управлении допускается эксплуатация легкового автомобиля?","v":["10 градусов.","20 градусов.","25 градусов.",null,null],"otvet":"1","comments":"Суммарный люфт в рулевом управлении легкового автомобиля не должен превышать 10 градусов (Перечень, п. 2.1)."},{"id":"118","biletNumber":"6","questNumber":"18","quest":"Эксплуатировать грузовой автомобиль с разрешенной максимальной массой не более 3,5 т можно при отсутствии:","v":["Аптечки.","Огнетушителя.","Знака аварийной остановки.","Противооткатных упоров.",null],"otvet":"4","comments":"Эксплуатировать грузовой и легковой автомобиль Вы можете только при наличии в нем медицинской аптечки, огнетушителя и знака аварийной остановки (Перечень, п. 7.7). Противооткатные опоры необходимы только для грузовых максимальной массой свыше 3,5 т."},{"id":"138","biletNumber":"7","questNumber":"18","quest":"В каких случаях разрешается эксплуатация транспортного средства?","v":["Содержание вредных веществ в отработавших газах или их дымность превышают установленные нормы.","Нарушена герметичность системы питания (топливной системы).","Не работает указатель температуры охлаждающей жидкости.","Уровень внешнего шума превышает установленные нормы.",null],"otvet":"3","comments":"Из всех перечисленных неисправностей только неработающий указатель температуры охлаждающей жидкости не является причиной запрещения эксплуатации вашего ТС. Если содержание вредных веществ в отработавших газах или дымность превышают установленные нормы (Перечень, п. 6.1) или негерметична топливная система (Перечень, п. 6.2), или уровень внешнего шума превышает установленные нормы (Перечень, п. 6.5), эксплуатация ТС запрещена."},{"id":"158","biletNumber":"8","questNumber":"18","quest":"При возникновении какой неисправности запрещается дальнейшее движение транспортного средства даже до места ремонта или стоянки?","v":["Неисправна рабочая тормозная система.","Неисправна система выпуска отработавших газов.","Не работает стеклоомыватель.",null,null],"otvet":"1","comments":"При неисправности рабочей тормозной системы Вам запрещено дальнейшее движение даже до места ремонта или стоянки (п. 2.3.1)."},{"id":"178","biletNumber":"9","questNumber":"18","quest":"Дальнейшее движение транспортного средства (даже к месту стоянки или ремонта) при негорящих (отсутствующих) фарах и задних габаритных огнях запрещается:","v":["Только в условиях недостаточной видимости.","Только в темное время суток.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"С негорящими или отсутствующими фарами и задними габаритными огнями Вам запрещается дальнейшее движение не только в темное время суток, но и в условиях недостаточной видимости (п. 2.3.1)."},{"id":"198","biletNumber":"10","questNumber":"18","quest":"Какие из перечисленных транспортных средств разрешается эксплуатировать без медицинской аптечки?","v":["Автомобили.","Автобусы.","Все мотоциклы.","Только мотоциклы без бокового прицепа.",null],"otvet":"4","comments":"Из всех перечисленных ТС только мотоциклы без бокового прицепа могут эксплуатироваться без медицинской аптечки. Эксплуатация всех остальных ТС при отсутствии аптечки запрещается (Перечень, п. 7.7)."},{"id":"218","biletNumber":"11","questNumber":"18","quest":"В каких случаях водители привлекаются к уголовной ответственности за нарушения Правил, повлекшие тяжкие последствия?","v":["Только при причинении смерти человеку.","При причинении смерти человеку или тяжкого вреда здоровью человека.","При наличии пострадавшего (вне зависимости от степени тяжести полученных им повреждений) или причинении крупного материального ущерба.",null,null],"otvet":"2","comments":"В соответствии со ст. 264 УК РФ уголовная ответственность предусмотрена за нарушение водителем ПДД, повлекшее по неосторожности смерть человека или причинение тяжкого вреда здоровью человека: причинение вреда, опасного для жизни человека или повлекшего за собой потерю зрения, речи, слуха либо какого-либо органа или утрату органом его функций, прерывание беременности, психическое расстройство, заболевание наркоманией либо токсикоманией, или выразившегося в неизгладимом обезображивании лица, или вызвавшего значительную стойкую утрату общей трудоспособности не менее чем на одну треть либо утрату профессиональной трудоспособности."},{"id":"238","biletNumber":"12","questNumber":"18","quest":"При какой неисправности тормозной системы запрещается эксплуатация транспортного средства?","v":["Не включается контрольная лампа стояночной тормозной системы.","Стояночная тормозная система не обеспечивает неподвижное состояние транспортного средства с полной нагрузкой на уклоне до 16 % включительно.","Уменьшен свободный ход педали тормоза.",null,null],"otvet":"2","comments":"Эксплуатация ТС Вам запрещается, если стояночная тормозная система не обеспечивает неподвижное состояние ТС с полной нагрузкой на уклоне до 16% включительно (Перечень, п. 1.5)."},{"id":"258","biletNumber":"13","questNumber":"18","quest":"При возникновении какой неисправности запрещено дальнейшее движение транспортного средства даже до места ремонта или стоянки?","v":["Не работает стеклоподъемник.","Неисправно рулевое управление.","Неисправен глушитель.",null,null],"otvet":"2","comments":"При неисправности рулевого управления вам запрещено дальнейшее движение даже до места ремонта или стоянки (п. 2.3.1)."},{"id":"278","biletNumber":"14","questNumber":"18","quest":"В каком из перечисленных случаев разрешается эксплуатация автомобиля?","v":["Шины имеют отслоения протектора или боковины.","Шины имеют порезы, обнажающие корд.","На задней оси автомобиля установлены шины с восстановленным рисунком протектора.",null,null],"otvet":"3","comments":"Из всех перечисленных случаев только установка на задней оси автомобиля шин с восстановленным рисунком протектора не является причиной запрещения эксплуатации автомобиля (Перечень, п. 5.2)."},{"id":"298","biletNumber":"15","questNumber":"18","quest":"Эксплуатация мотоцикла запрещается:","v":["Только при отсутствии предусмотренных конструкцией подножек, поперечных рукояток для пассажиров на седле.","Только при отсутствии предусмотренных конструкцией дуг безопасности.","При отсутствии всего перечисленного оборудования.",null,null],"otvet":"3","comments":"Эксплуатация мотоцикла запрещается, если на нем нет предусмотренных конструкцией дуг безопасности, подножек, поперечных рукояток для пассажиров на седле (Перечень, п. 7.16) и (Перечень, п. 7.17)."},{"id":"318","biletNumber":"16","questNumber":"18","quest":"Запрещается эксплуатация легкового автомобиля, если стояночная тормозная система не обеспечивает неподвижное состояние автомобиля в снаряженном состоянии на уклоне:","v":["До 16% включительно.","До 23% включительно.","До 31% включительно.",null,null],"otvet":"2","comments":"В снаряженном(23%), а не с полной нагрузкой(16%). Эксплуатация ТС Вам запрещается, если стояночная тормозная система не обеспечивает неподвижное состояние легковых автомобилей и автобусов в снаряженном состоянии - на уклоне до 23% включительно (Перечень, п. 1.5)."},{"id":"338","biletNumber":"17","questNumber":"18","quest":"При совершении административного правонарушения, влекущего задержание транспортного средства, оно задерживается до:","v":["Составления протокола об административном правонарушении.","Устранения причины задержания.","Рассмотрения дела об административном правонарушении.",null,null],"otvet":"2","comments":"В соответствии с ч. 1 ст. 27.13 КоАП ТС подлежит задержанию при управлении ТС водителем, находящимся в состоянии опьянения, а равно водителем, не имеющим или лишенным права управления ТС либо не имеющим при себе соответствующих документов, предусмотренных ПДД, а также при совершении некоторых иных нарушений ПДД. Порядок задержания ТС, помещения его на стоянку и хранения установлен Правительством Российской Федерации. Согласно ч. 1 ст. 27.13 КоАП, ТС задерживается до устранения причины задержания (до вытрезвления водителя, передачи управления лицу, имеющему удостоверение на право управления ТС и находящемуся в надлежащем состоянии, предъявления соответствующих документов, предусмотренных ПДД, и т.д.)."},{"id":"358","biletNumber":"18","questNumber":"18","quest":"За какие административные правонарушения в области дорожного движения предусмотрено наказание в виде обязательных работ?","v":["За управление транспортным средством водителем, не имеющим права управления транспортным средством (за исключением учебной езды).","За управление транспортным средством водителем, лишенным права управления транспортными средствами.","За передачу управления транспортным средством лицу, заведомо не имеющему права управления (за исключением учебной езды) или лишенному такого права.","За все перечисленные правонарушения.",null],"otvet":"2","comments":"КоАП РФ, Статья 12.7 Управление транспортным средством водителем, лишенным права управления транспортными средствами, - влечет наложение административного штрафа в размере тридцати тысяч рублей, либо административный арест на срок до пятнадцати суток, либо обязательные работы на срок от ста до двухсот часов."},{"id":"378","biletNumber":"19","questNumber":"18","quest":"У водителя, совершившего административное правонарушение, водительское удостоверение изымается:","v":["При выявлении и пресечении правонарушения.","Немедленно после вынесения постановления о лишении права управления транспортными средствами.","После вступления постановления о лишении права управления транспортными средствами в законную силу.",null,null],"otvet":"3","comments":"Водительское удостоверение изымается после вступления постановления о лишении права управления транспортными средствами в законную силу."},{"id":"398","biletNumber":"20","questNumber":"18","quest":"Какие меры административного принуждения предусмотрены за управление транспортным средством, на котором установлены стекла (в том числе покрытые прозрачными цветными пленками), светопропускание которых не соответствует требованиям технического регламента о безопасности колесных транспортных средств?","v":["Штраф в размере 500 рублей.","Задержание транспортного средства и штраф в размере 1000 рублей.","Штраф в размере 1500 рублей или лишение права управления транспортными средствами на срок от 1 до 3 месяцев.",null,null],"otvet":"1","comments":"В соответствии с ч. 3(1) ст.12.5 КоАП управление ТС, на котором установлены стекла (в том числе покрытые прозрачными цветными пленками), светопропускание которых не соответствует требованиям технического регламента о безопасности колесных транспортных средств, влечет административный штраф в размере 500 рублей. В ч.1 ст.27.13 КоАП не предусмотрено применение задержания ТС при совершении данного нарушения."},{"id":"418","biletNumber":"21","questNumber":"18","quest":"Какие административные наказания предусмотрены за управление транспортным средством, если обязательное страхование гражданской ответственности владельца этого транспортного средства заведомо отсутствует?","v":["Предупреждение или штраф в размере 500 рублей.","Штраф в размере 800 рублей.","Штраф в размере 1000 рублей или лишение права управления транспортными средствами на срок от 1 до 3 месяцев.",null,null],"otvet":"2","comments":"В соответствии с ч.2 ст.12.37 КоАП управление ТС в случае, когда обязательное страхование гражданской ответственности заведомо отсутствует, влечет административный штраф в размере 800 рублей."},{"id":"438","biletNumber":"22","questNumber":"18","quest":"Допускается ли применять шторки и жалюзи на заднем стекле легкового автомобиля?","v":["Допускается.","Допускается только при наличии зеркал заднего вида с обеих сторон.","Не допускается.",null,null],"otvet":"2","comments":"На заднем стекле легкового автомобиля разрешается устанавливать шторки или жалюзи, но при условии наличия с обеих сторон наружных зеркал заднего вида (Перечень, п. 7.3)."},{"id":"458","biletNumber":"23","questNumber":"18","quest":"Что требуется для возврата водительского удостоверения после истечения срока лишения права управления, назначенного за оставление водителем в нарушение Правил дорожного движения места дорожно-транспортного происшествия, участником которого он являлся?","v":["Только проверка знания водителем Правил дорожного движения.","Проверка знания водителем Правил дорожного движения и уплата наложенных на него штрафов за административные правонарушения в области дорожного движения.","Проверка знания водителем Правил дорожного движения и медицинское освидетельствование его на наличие медицинских противопоказаний к управлению транспортным средством.",null,null],"otvet":"2","comments":"В соответствии с ч.41 ст.32.6 КоАП в случае лишения водителя права управления за оставление им в нарушение ПДД места ДТП, участником которого он являлся (ч.2 ст.12.27 КоАП), для возврата водительского удостоверения после истечения срока лишения права управления требуются проверка знания водителем ПДД и уплата наложенных на него штрафов за административные правонарушения в области дорожного движения (гл.12 КоАП)."},{"id":"478","biletNumber":"24","questNumber":"18","quest":"В каком случае разрешается эксплуатация легкового автомобиля?","v":["Не работает спидометр.","Не работает указатель температуры охлаждающей жидкости.","Не работает предусмотренное конструкцией противоугонное устройство.","Отсутствуют опознавательные знаки, которые должны быть на нем установлены.",null],"otvet":"2","comments":"Из всех перечисленных неисправностей только неработающий указатель температуры охлаждающей жидкости не является причиной запрещения эксплуатации Вашего автомобиля. Если не работают спидометр или предусмотренное конструкцией противоугонное устройство, эксплуатация ТС запрещена (Перечень, п. 7.4).Кроме того, запрещается эксплуатация ТС, если отсутствуют опознавательные знаки, которые должны быть установлены в соответствии с (Перечень, п. 7.15(1))."},{"id":"498","biletNumber":"25","questNumber":"18","quest":"В каком случае запрещается эксплуатация транспортного средства?","v":["Не работает указатель уровня топлива.","Нарушена регулировка угла опережения зажигания.","Затруднен пуск двигателя.","Не работает звуковой сигнал.",null],"otvet":"4","comments":"Если на вашем автомобиле не работает звуковой сигнал, его эксплуатация запрещается (Перечень, п. 7.2). Остальные неисправности не являются причиной для запрещения эксплуатации автомобиля, поскольку их нет в Перечне."},{"id":"518","biletNumber":"26","questNumber":"18","quest":"В каком случае запрещается эксплуатация транспортных средств?","v":["Двигатель не развивает максимальной мощности.","Двигатель неустойчиво работает на холостых оборотах.","Имеется неисправность в системе выпуска отработавших газов.",null,null],"otvet":"3","comments":"Если имеются неисправности в глушителе вашего ТС, его эксплуатация запрещена (Перечень, п. 6.3)."},{"id":"538","biletNumber":"27","questNumber":"18","quest":"Какие административные правонарушения, совершенные водителем, который лишен права управления транспортными средствами, влекут административный арест?","v":["Управление транспортным средством; оставление водителем в нарушение Правил места дорожно-транспортного происшествия, участником которого он являлся.","Управление транспортным средством в состоянии опьянения, невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения.","Все перечисленные действия.",null,null],"otvet":"3","comments":"В КоАП административный арест предусмотрен за совершение водителем, который лишен права управления транспортными средствами, следующих административных правонарушений: управление транспортным средством (ч. 2 ст. 12.7); управление транспортным средством водителем, находящимся в состоянии опьянения (ч. 3 ст. 12.8; она относится и к водителям, не имеющим права управления); невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения (ч. 2 ст. 12.26; она также относится к водителям, не имеющим права управления); оставление водителем в нарушение Правил места дорожно-транспортного происшествия, участником которого он являлся (ч. 2 ст. 12.27; она относится и ко всем остальным водителям)."},{"id":"558","biletNumber":"28","questNumber":"18","quest":"Как обязан поступить водитель, если во время движения отказал в работе спидометр?","v":["Продолжить намеченную поездку с особой осторожностью.","Попытаться устранить неисправность на месте, а если это невозможно, то следовать к месту стоянки или ремонта с соблюдением необходимых мер предосторожности.","Прекратить дальнейшее движение.",null,null],"otvet":"2","comments":"Если в пути на вашем автомобиле отказал в работе спидометр, то эксплуатация автомобиля запрещена (Перечень, п. 7.4). В этом случае вы должны попытаться устранить неисправность на месте, а если это сделать невозможно, надо следовать к месту стоянки или ремонта с соблюдением необходимых мер предосторожности (п. 2.3.1)."},{"id":"578","biletNumber":"29","questNumber":"18","quest":"Запрещается эксплуатация легкового автомобиля (категория М1), если остаточная глубина рисунка протектора шин (при отсутствии индикаторов износа) составляет не более:","v":["0,8 мм.","1,0 мм.","1,6 мм.","2,0 мм.",null],"otvet":"3","comments":"Для легкового автомобиля, относящегося к ТС категории М1 (в соответствии с приложением №1 к Техническому регламенту о безопасности колесных транспортных средств, утвержденному постановлением Правительства РФ от 10 сентября 2009 года №720), остаточная глубина рисунка протектора шин (при отсутствии индикаторов износа), при которой запрещается эксплуатация ТС, составляет не более 1,6 мм (Перечень, п. 5.1)"},{"id":"598","biletNumber":"30","questNumber":"18","quest":"Какое административное наказание может быть назначено водителю транспортного средства за оставление в нарушение Правил места дорожно-транспортного происшествия, участником которого он является?","v":["Только штраф в размере от 1000 до 1500 рублей.","Штраф в размере от 1000 до 1500 рублей или лишение права управления транспортными средствами на срок от 1 года до 1,5 лет.","Лишение права управления транспортными средствами на срок от 1 года до 1,5 лет или административный арест на срок до 15 суток.",null,null],"otvet":"3","comments":"В соответствии со статьей 12.27 часть 2 Кодекса об Административных Правонарушениях РФ - оставление водителем в нарушение Правил дорожного движения места дорожно-транспортного происшествия, участником которого он являлся, - влечет лишение права управления транспортными средствами на срок от одного года до полутора лет, или административный арест на срок до пятнадцати суток."},{"id":"618","biletNumber":"31","questNumber":"18","quest":"Разрешается ли устанавливать на одну ось легкового автомобиля шины с различными рисунками протектора?","v":["Разрешается.","Разрешается только на заднюю ось.","Запрещается.",null,null],"otvet":"3","comments":"Рисунок протектора существенно влияет на сцепление шин с дорогой, поэтому не допускается устанавливать на одну ось шины с различным рисунком протектора (Перечень, п. 5.5)."},{"id":"638","biletNumber":"32","questNumber":"18","quest":"Разрешено ли движение транспортного средства до места ремонта или стоянки в темное время суток с негорящими (из-за неисправности) фарами и задними габаритными огнями?","v":["Разрешено.","Разрешено только на дорогах с искусственным освещением.","Запрещено.",null,null],"otvet":"3","comments":"В темное время суток с негорящими (из-за неисправности) или отсутствующими фарами и задними габаритными огнями Вам запрещено дальнейшее движение даже до места ремонта или стоянки (п. 2.3.1)."},{"id":"658","biletNumber":"33","questNumber":"18","quest":"Какие виды административных наказаний могут применяться к водителям за нарушения Правил?","v":["Только предупреждение или штраф.","Предупреждение, штраф, лишение права управления транспортными средствами, административный арест.","Предупреждение, штраф, лишение права управления транспортными средствами, конфискация орудия совершения или предмета административного правонарушения, административный арест, обязательные работы.",null,null],"otvet":"3","comments":"В соответствии с КоАП за нарушения ПДД к водителям могут применяться следующие виды административных наказаний: предупреждение (выносимое\" в письменной форме), штраф (взыскание с нарушителя определенной суммы денежных средств), конфискация орудия совершения или предмета административного правонарушения (безвозмездное обращение в государственную собственность не изъятых из оборота вещей), лишение права управления ТС (запрещение в течение определенного срока управлять ТС), административный арест (содержание нарушителя в течение определенного срока под стражей в месте, определяемом органами внутренних дел - специальном приёмнике), обязательные работы (выполнении осуждённым лицом в свободное от основной работы или учёбы время бесплатных общественно полезных работ)."},{"id":"678","biletNumber":"34","questNumber":"18","quest":"Уголовная ответственность предусмотрена за управление транспортным средством, не повлекшее причинение тяжкого вреда здоровью или смерть человека, лицом, находящимся в состоянии опьянения, если оно ранее было подвергнуто административному наказанию:","v":["За управление транспортным средством в состоянии опьянения.","За невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения.","За совершение любого из перечисленных правонарушений.",null,null],"otvet":"3","comments":"В ст. 264.1 УК предусмотрена уголовная ответственность за управление механическим транспортным средством, не повлекшее причинение тяжкого вреда здоровью или смерть человека, лицом, находящимся в состоянии опьянения, которое было подвергнуто административному наказанию за управление транспортным средством в состоянии опьянения или за невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения."},{"id":"698","biletNumber":"35","questNumber":"18","quest":"В каком случае разрешается эксплуатация автомобиля?","v":["Не работают в установленном режиме стеклоочистители.","Не работают предусмотренные конструкцией стеклоомыватели.","Не работает стеклоподъемник.",null,null],"otvet":"3","comments":"Из всех перечисленных неисправностей только неработающий стеклоподъемник не является причиной запрещения эксплуатации вашего автомобиля (Перечень, п. 4)."},{"id":"718","biletNumber":"36","questNumber":"18","quest":"Административная ответственность установлена за нарушение Правил дорожного движения или правил эксплуатации транспортного средства, повлекшее причинение:","v":["Легкого вреда здоровью человека либо незначительного материального ущерба.","Легкого или средней тяжести вреда здоровью человека.","Легкого или средней тяжести вреда здоровью человека либо материального ущерба.",null,null],"otvet":"2","comments":"В соответствии со ст 12.24 КоАП нарушение ПДД или правил эксплуатации ТС, повлекшие причинение легкого или средней тяжести вреда здоровью потерпевшего, влечет административное наказание."},{"id":"738","biletNumber":"37","questNumber":"18","quest":"При какой неисправности запрещено дальнейшее движение на автомобиле во время дождя или снегопада?","v":["Не работают в установленном режиме стеклоочистители.","Не действует стеклоочиститель со стороны водителя.","Не работают предусмотренные конструкцией транспортного средства стеклоомыватели.",null,null],"otvet":"2","comments":"Во время дождя или снегопада запрещается дальнейшее движение на ТС, если не действует стеклоочиститель со стороны водителя (п. 2.3.1)."},{"id":"758","biletNumber":"38","questNumber":"18","quest":"Владелец транспортного средства обязан возместить вред, причиненный этим транспортным средством, если не докажет, что вред возник:","v":["Исключительно вследствие непреодолимой силы.","Исключительно вследствие умысла потерпевшего.","Вследствие непреодолимой силы или умысла потерпевшего.",null,null],"otvet":"3","comments":"В соответствии с п. 1 ст. 1079 ГК РФ владелец (лицо, владеющее ТС на праве собственности на данное ТС или на ином законном основании - по доверенности на право управления ТС и др.) ТС (как источника повышенной опасности) привлекается к гражданской ответственности, т.е. обязан возместить вред, причиненный данным ТС, если не докажет, что этот вред возник вследствие непреодолимой силы (чрезвычайного и непредотвратимого при данных условиях обстоятельства — урагана и т.п) или умысла потерпевшего (предвидения им вредного результата своего противоправного поведения и желания либо сознательного допущения наступления таких последствий)."},{"id":"778","biletNumber":"39","questNumber":"18","quest":"Разрешается ли устанавливать на транспортном средстве ошипованные шины совместно с неошипованными?","v":["Разрешается.","Разрешается только на разные оси.","Запрещается.",null,null],"otvet":"3","comments":"Устанавливать на ТС ошипованные шины совместно с неошипованными не разрешается (Перечень, п. 5.5)."},{"id":"798","biletNumber":"40","questNumber":"18","quest":"Водитель, в отношении которого имеются достаточные основания полагать, что он находится в состоянии опьянения, направляется на медицинское освидетельствование на состояние опьянения:","v":["При отказе от прохождения освидетельствования на состояние алкогольного опьянения.","При несогласии с результатами освидетельствования на состояние алкогольного опьянения.","При наличии достаточных оснований полагать, что водитель находится в состоянии опьянения, и отрицательном результате освидетельствования на состояние алкогольного опьянения.","Во всех перечисленных случаях.",null],"otvet":"4","comments":"В соответствии с ч. 11 ст. 27.12 КоАП лицо, которое управляет ТС и в отношении которого имеются достаточные основания полагать, что оно находится в состоянии опьянения, подлежит освидетельствованию на состояние алкогольного опьянения. При отказе от прохождения указанного освидетельствования либо несогласии с результатами освидетельствования, а равно при наличии достаточных оснований полагать, что лицо находится в состоянии опьянения, и отрицательном результате освидетельствования на состояние алкогольного опьянения это лицо подлежит направлению на медицинское освидетельствование."}]