[{"id":"17","biletNumber":"1","questNumber":"17","quest":"Для перевозки людей на мотоцикле водитель должен иметь водительское удостоверение на право управления транспортными средствами:","v":["Категории «A» или подкатегории «A1».","Любой категории или подкатегории в течение 2 и более лет.","Только категории «A» или подкатегории «A1» в течение 2 и более лет.",null,null],"otvet":"3","comments":"Перевозка людей на мотоцикле должна осуществляться водителем, имеющим водительское удостоверение на право управления ТС категории «A» или подкатегории «A1» в течение 2 и более лет (п. 22.2(1)) ПДД."},{"id":"37","biletNumber":"2","questNumber":"17","quest":"В каких из перечисленных случаев запрещена буксировка на гибкой сцепке?","v":["Только на горных дорогах.","Только в гололедицу.","Только в темное время суток и в условиях недостаточной видимости.","Во всех перечисленных случаях.",null],"otvet":"2","comments":"Буксировка на гибкой сцепке запрещена только в гололедицу (п. 20.4) из-за высокой вероятности заноса при торможении или трогании с места."},{"id":"57","biletNumber":"3","questNumber":"17","quest":"Какое оборудование должно иметь механическое транспортное средство, используемое для обучения вождению?","v":["Дополнительные педали привода сцепления (кроме транспортных средств с автоматической трансмиссией) и тормоза.","Зеркало заднего вида для обучающего вождению.","Опознавательные знаки «Учебное транспортное средство».","Все перечисленное оборудование.",null],"otvet":"4","comments":"При обучении вождению автомобиля на дорогах обучаемый должен отвечать всем перечисленным требованиям п. 21.2 и п. 21.4. Первоначальное обучение вождению должно проводиться на закрытых площадках или автодромах п. 21.1. P.S. Новый вопрос от 2 января 2020."},{"id":"77","biletNumber":"4","questNumber":"17","quest":"Какое расстояние должно быть обеспечено между буксирующим и буксируемым транспортными средствами при буксировке на жесткой сцепке?","v":["Не более 4 м.","От 4 до 6 м.","От 6 до 8 м.",null,null],"otvet":"1","comments":"При буксировке на жесткой сцепке расстояние между транспортными средствами должно быть не более 4 м (п. 20.3). Однако длина сцепки не должна быть меньше половины ширины тягача, что позволяет избежать повреждения автомобилей при складывании поезда."},{"id":"97","biletNumber":"5","questNumber":"17","quest":"В каких случаях разрешено применять звуковые сигналы в населенных пунктах?","v":["Только для предупреждения о намерении произвести обгон.","Только для предотвращения дорожно-транспортного происшествия.","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"В населенных пунктах звуковой сигнал разрешается применять только для предотвращения дорожно-транспортного происшествия (п. 19.10). При этом важно подать его своевременно, а не в последний момент, и он не должен быть излишне продолжительным."},{"id":"117","biletNumber":"6","questNumber":"17","quest":"В каких случаях водители мопедов нарушают Правила?","v":["Только если управляют мопедом, не держась за руль хотя бы одной рукой.","Только если двигаются по дороге без застегнутого мотошлема.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"Водителям мопедов запрещается: управлять мопедом, не держась за руль хотя бы одной рукой, двигаться по дороге без застегнутого мотошлема (п. 24.8) ПДД"},{"id":"137","biletNumber":"7","questNumber":"17","quest":"На каком рисунке изображен автомобиль, водитель которого не нарушает правил перевозки грузов?","v":["Только на А.","Только на Б.","На обоих.",null,null],"otvet":"3","realUrl":"","comments":"Правила обязывают водителей обозначать груз знаком «Крупногабаритный груз» в случаях, если он выступает за габариты транспортного средства спереди или сзади более чем на 1 м (п. 23.4). Следовательно, оба водителя выполнили правила перевозки грузов."},{"id":"157","biletNumber":"8","questNumber":"17","quest":"Какие внешние световые приборы должны использоваться при движении в темное время суток на освещенных участках дорог населенного пункта?","v":["Только габаритные огни.","Фары ближнего света.","Габаритные огни или фары ближнего света.",null,null],"otvet":"2","comments":"В населенных пунктах Правила предписывают Вам использовать при движении в темное время суток на освещенных участках дорог только фары ближнего света (п. 19.1) и (п. 19.2). Движение с включенными габаритными огнями запрещено, так как они недостаточно хорошо обозначают Ваше ТС для других участников движения. Фары дальнего света, учитывая его ослепляющее воздействие на других водителей, использовать также запрещено (п. 19.2)."},{"id":"177","biletNumber":"9","questNumber":"17","quest":"Водителям мопедов разрешено двигаться:","v":["Только по правому краю проезжей части в один ряд.","Только по обочине, если не создаются помехи пешеходам.","Только по полосе для велосипедистов.","Во всех перечисленных случаях.",null],"otvet":"4","comments":"С учетом конструктивной скорости мопедов (не более 50 км\/ч) их водители должны двигаться по полосе для велосипедистов, выделенной знаками 5.14.2 и разметкой 1.23.3 («Полоса для велосипедистов» (п. 1.2)), а при ее отсутствии - только в один ряд по правому краю проезжей части или по обочине, не создавая помех пешеходам (п. 24.7)."},{"id":"197","biletNumber":"10","questNumber":"17","quest":"При движении в условиях недостаточной видимости можно использовать противотуманные фары:","v":["Только отдельно от ближнего или дальнего света фар.","Только совместно с ближним или дальним светом фар.","Как отдельно, так и совместно с ближним или дальним светом фар.",null,null],"otvet":"2","comments":"Правила предписывают при движении в условиях недостаточной видимости использовать противотуманные фары только совместно с ближним или дальним светом фар (п. 19.4)."},{"id":"217","biletNumber":"11","questNumber":"17","quest":"При движении в темное время суток вне населенных пунктов необходимо использовать:","v":["Только фары ближнего света.","Только фары дальнего света.","Фары ближнего или дальнего света.",null,null],"otvet":"3","comments":"В темное время суток на движущемся транспортном средстве должны быть включены фары дальнего или ближнего света п. 19.1. Дальний свет должен быть переключен на ближний в случае: п. 19.2"},{"id":"237","biletNumber":"12","questNumber":"17","quest":"При движении в темное время суток на неосвещенных участках дорог можно использовать противотуманные фары:","v":["Только отдельно от ближнего или дальнего света фар.","Только совместно с ближним или дальним светом фар.","Как отдельно, так и совместно с ближним или дальним светом фар.",null,null],"otvet":"2","comments":"Правила запрещают использовать противотуманные фары самостоятельно в темное время суток на неосвещенных участках дорог (п. 19.4). Вы можете применять их только в комбинации с ближним или дальним светом фар."},{"id":"257","biletNumber":"13","questNumber":"17","quest":"Задние противотуманные фонари можно использовать:","v":["Только в условиях недостаточной видимости.","Только при движении в темное время суток.","В обоих перечисленных случаях.",null,null],"otvet":"1","comments":"Из-за высокой яркости задние противотуманные фонари разрешается применять только в условиях недостаточной видимости (п. 19.7). Запрещается подключать их к стоп-сигналам, так как в темное время суток это приведет к ослеплению движущихся сзади водителей."},{"id":"277","biletNumber":"14","questNumber":"17","quest":"Буксировка двухколесного мотоцикла разрешается:","v":["Только если мотоцикл с боковым прицепом, а водитель соответствующего транспортного средства имеет право на управления транспортными средствами в течение 2 и более лет.","Если мотоцикл с боковым прицепом.","Если водитель соответствующего транспортного средства имеет право на управления транспортными средствами в течение 2 и более лет.",null,null],"otvet":"1","comments":"Правила не запрещают буксировку двухколесного мотоцикла с боковым прицепом, равно как и буксировку таким мотоциклом (п. 20.4). При этом управление буксирующим ТС должно осуществляться водителем, имеющим право на управление ТС в течение 2 и более лет (п. 20.2(1)). Буксировка такого мотоцикла требует повышенного внимания и осторожности, учитывая его недостаточную устойчивость и ограниченную маневренность."},{"id":"297","biletNumber":"15","questNumber":"17","quest":"Привлечь внимание водителя обгоняемого автомобиля при движении вне населенного пункта в светлое время суток можно:","v":["Только подачей звукового сигнала.","Только кратковременным переключением фар с ближнего света на дальний.","Только совместной подачей указанных сигналов.","Любым из перечисленных способов.",null],"otvet":"4","comments":"Для привлечения внимания водителя обгоняемого автомобиля вне населенного пункта можно использовать подачу звукового сигнала, подачу светового сигнала в виде кратковременного переключения фар с ближнего света на дальний или совместную подачу указанных сигналов (пп. 19.10 и 19.11 )."},{"id":"317","biletNumber":"16","questNumber":"17","quest":"Какие из перечисленных требований являются обязательными при перевозке детей?","v":["Перевозка детей в возрасте до 11 лет(включительно) на переднем сиденье легкового автомобиля должна осуществляться только с использованием соответствующих детских удерживающих систем(устройств)","Запрещается перевозка детей в возрасте младше 12 лет на заднем сиденье мотоцикла.","Оба требования являются обязательными.",null,null],"otvet":"3","comments":"ПДД РФ запрещают перевозить ребёнка до 12 летнего возраста на заднем сиденье мотоцикла, а на переднем сиденье легкового автомобиля его можно перевозить только с использованием детского удерживающего устройства (п. 22.9) ПДД РФ. Изменения от 12 июля 2017"},{"id":"337","biletNumber":"17","questNumber":"17","quest":"Можно ли буксировать автомобиль с недействующей тормозной системой, если фактическая масса этого автомобиля превышает половину фактической массы Вашего автомобиля?","v":["Можно.","Можно только при скорости буксировки не более 30 км\/ч.","Нельзя.",null,null],"otvet":"3","comments":"Правила запрещают буксировать автомобиль с неисправной тормозной системой, если его фактическая масса превышает половину фактической массы Вашего автомобиля (п. 20.4). В этом случае не могут быть обеспечены приемлемые тормозные характеристики состава ТС."},{"id":"357","biletNumber":"18","questNumber":"17","quest":"Разрешено ли перевозить людей в буксируемом легковом автомобиле?","v":["Разрешено.","Разрешено только при буксировке на гибкой или жесткой сцепке.","Запрещено.",null,null],"otvet":"2","comments":"Вы можете перевозить людей в буксируемом легковом автомобиле, когда буксировка осуществляется на жесткой или гибкой сцепке (п. 20.2). Однако из-за невысокой эксплуатационной надежности неисправного ТС эта перевозка сопряжена с определенной опасностью и должна рассматриваться как вынужденная и нежелательная. При буксировке методом частичной погрузки нахождение людей в салоне легкового автомобиля запрещено."},{"id":"377","biletNumber":"19","questNumber":"17","quest":"Какие внешние световые приборы должны быть включены в темное время суток и в условиях недостаточной видимости независимо от освещения дороги, а также в тоннелях на буксируемых механических транспортных средствах?","v":["Дневные ходовые огни.","Габаритные огни.","Задние противотуманные фонари.",null,null],"otvet":"2","comments":"На буксируемых механических ТС и на прицепах в темное время суток и в условиях недостаточной видимости независимо от освещения дороги, а также в тоннелях на движущемся транспортном средстве должны быть включены габаритные огни (п. 19.1)."},{"id":"397","biletNumber":"20","questNumber":"17","quest":"Противотуманные фары и задние противотуманные фонари могут быть включены одновременно:","v":["Только в тумане.","В условиях недостаточной видимости.","В условиях ограниченной видимости.",null,null],"otvet":"2","comments":"Совместно противотуманные фары и задние противотуманные фонари могут быть включены не только в условиях тумана, но и в других условиях недостаточной видимости (дождь, снег), когда видимость дороги менее 300 м (п. 1.2) , (п. 19.4) и (п. 19.7). В условиях ограниченной видимости противотуманные фонари не используются, так как они будут слепить следующих за Вами водителей."},{"id":"417","biletNumber":"21","questNumber":"17","quest":"В зоне действия каких знаков Правила разрешают подачу звуковых сигналов только для предотвращения дорожно-транспортного происшествия?","v":["Только А.","Только Б.","А и Б.","А и В.",null],"otvet":"3","realUrl":"","comments":"В населенных пунктах, обозначенных знаком [5.23.1] , [5.23.2] «Начало населенного пункта» (с белым фоном), и на участках дорог в зоне действия знака [3.26] «Подача звукового сигнала запрещена» Правила допускают подачу звуковых сигналов только для предотвращения дорожно-транспортного происшествия (п. 19.10). Правильный ответ - А и Б."},{"id":"437","biletNumber":"22","questNumber":"17","quest":"Какие внешние световые приборы следует включать на мотоцикле в светлое время суток?","v":["Габаритные огни.","Фару ближнего света или противотуманную фару.","Включение внешних световых приборов на мотоцикле в светлое время суток не является обязательным.",null,null],"otvet":"2","comments":"На мотоциклах и мопедах при движении в светлое время суток должны быть включены ближний свет или противотуманная фара (п. 19.4) и (п. 19.5). Таким образом удается выделить малогабаритные ТС в потоке легковых и грузовых автомобилей."},{"id":"457","biletNumber":"23","questNumber":"17","quest":"В каком случае при движении в светлое время суток недостаточно включения дневных ходовых огней?","v":["Только при видимости дороги менее 300 м в условиях тумана, дождя или снегопада.","Только при движении в тоннелях.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"Яркость светодиодных дневных ходовых огней считается достаточной для обозначения ТС вместо ближнего света фар при движении в светлое время суток (п. 19.5). Однако при движении в тумане и других условиях недостаточной видимости, а также в тоннелях на ТС должны быть включены фары дальнего или ближнего света (п. 19.1)."},{"id":"477","biletNumber":"24","questNumber":"17","quest":"На каком расстоянии до встречного транспортного средства следует переключать дальний свет фар на ближний?","v":["Не менее чем за 150 м.","Не менее чем за 300 м.","По усмотрению водителя.",null,null],"otvet":"1","comments":"Учитывая высокий световой поток фар дальнего света, Правила обязывают Вас, во избежание ослепления водителя встречного ТС, переключить свет с дальнего на ближний не менее чем за 150 м до ТС (п. 19.2)."},{"id":"497","biletNumber":"25","questNumber":"17","quest":"Привлечь внимание водителя обгоняемого автомобиля при движении в населенном пункте в светлое время суток можно:","v":["Только звуковым сигналом.","Только кратковременным переключением фар с ближнего света на дальний.","Только совместной подачей звукового и светового сигналов.","Любым из перечисленных способов.",null],"otvet":"2","comments":"В качестве предупредительного сигнала для привлечения внимания обгоняемого водителя в населенном пункте вы можете использовать лишь кратковременное переключение фар с ближнего света на дальний (п. 19.11). В этом случае применять звуковой сигнал запрещено (п. 19.10)."},{"id":"517","biletNumber":"26","questNumber":"17","quest":"На каком рисунке изображен автомобиль, водитель которого нарушает правила перевозки грузов?","v":["Только на А.","Только на Б.","На обоих.",null,null],"otvet":"1","realUrl":"","comments":"Правила допускают перевозку груза, если его ширина не превышает 2.55 м (п. 23.5). Однако груз должен быть обозначен знаком \"Крупногабаритный груз\" в случаях, когда он более чем на 0,4 м выступает за внешний край габаритного огня (п. 23.4), что не выполнил водитель на рис. А."},{"id":"537","biletNumber":"27","questNumber":"17","quest":"При буксировке на гибкой сцепке между буксирующим и буксируемым транспортными средствами должно быть обеспечено расстояние:","v":["Не более 4 м.","От 4 до 6 м.","От 6 до 8 м.",null,null],"otvet":"2","comments":"При буксировке на гибкой сцепке расстояние между буксирующим и буксируемым ТС должно быть от 4 до 6 метров (п. 20.3). Этим обеспечиваются минимально достаточный обзор и возможность своевременно остановиться при резком торможении переднего автомобиля. Большая длина троса недопустима из-за чрезмерной длины состава ТС."},{"id":"557","biletNumber":"28","questNumber":"17","quest":"Двигаясь в темное время суток вне населенного пункта с включенными фарами дальнего света, Вы догнали движущееся впереди транспортное средство. Ваши действия?","v":["Оставите включенными габаритные огни, выключив фары дальнего света.","Переключите дальний свет фар на ближний.","Допускаются оба варианта действий.",null,null],"otvet":"2","comments":"Поскольку дальним светом фар могут быть ослеплены не только встречные водители, но и водители, движущиеся в попутном направлении (через зеркало заднего вида), Правила предписывают вам переключать свет на ближний во всех случаях, когда возможно ослепление (п. 19.2)."},{"id":"577","biletNumber":"29","questNumber":"17","quest":"При движении в светлое время суток на транспортном средстве должны быть включены:","v":["Только дневные ходовые огни.","Только фары ближнего света.","Только противотуманные фары.","Любые внешние световые приборы из перечисленных.",null],"otvet":"4","comments":"Любые из перечисленных приборов обладают достаточным световым потоком для обозначения ТС в дневное время и могут быть использованы водителем при движении в светлое время суток (п. 19.4) или (п. 19.5)."},{"id":"597","biletNumber":"30","questNumber":"17","quest":"Должны ли Вы переключить дальний свет на ближний, если водитель встречного транспортного средства периодическим переключением света фар покажет необходимость этого?","v":["Должны.","Должны, только если расстояние до встречного транспортного средства менее 150 м.","Не должны.",null,null],"otvet":"1","comments":"Принимая во внимание возможность изменения угла наклона светового потока в зависимости от профиля дороги, нагрузки и других факторов, Правила обязывают Вас при встречном разъезде переключить дальний свет на ближний на расстоянии более 150 м до ТС, если водитель встречного ТС периодическим переключением света фар покажет необходимость этого (п. 19.2)."},{"id":"617","biletNumber":"31","questNumber":"17","quest":"Можно ли использовать в светлое время суток противотуманные фары вместо ближнего света фар?","v":["Можно.","Можно, кроме случаев движения в тоннелях и в условиях недостаточной видимости.","Нельзя.",null,null],"otvet":"2","comments":"В дневное время для обозначения ТС водитель может использовать противотуманные фары вместо ближнего света фар (п. 19.4), кроме случаев движения в тоннелях и в условиях недостаточной видимости (п. 19.1)."},{"id":"637","biletNumber":"32","questNumber":"17","quest":"Перевозка груза запрещена, если он:","v":["Выступает более чем на 1 м за габариты транспортного средства спереди или сзади.","Закрывает внешние световые приборы, световозвращатели, регистрационные и опознавательные знаки.","Установлен на сиденье для пассажиров.",null,null],"otvet":"2","comments":"Правила разрешают перевозку груза при условии, что он не закрывает внешние световые приборы и световозвращатели, регистрационные и опознавательные знаки (п. 23.3). Можно перевозить груз на сиденье, а также груз, выступающий более чем на 1 м спереди или сзади за габариты ТС, обозначив его знаком \"Крупногабаритный груз\" (п. 23.4)."},{"id":"657","biletNumber":"33","questNumber":"17","quest":"При ослеплении дальним светом фар встречных или движущихся попутно транспортных средств водитель должен:","v":["Принять вправо к краю проезжей части и остановиться.","Включить аварийную сигнализацию и, не меняя полосы движения, снизить скорость и остановиться.","Подавая звуковой сигнал, остановиться.",null,null],"otvet":"2","comments":"При ослеплении водитель на некоторый период (до полной адаптации глаз) теряет возможность объективно оценивать ситуацию на дороге, и поэтому Правила предписывают вам конкретный порядок действий, безопасный для других участников движения: включить аварийную световую сигнализацию, не меняя полосу движения, снизить скорость и остановиться (п. 19.2)."},{"id":"677","biletNumber":"34","questNumber":"17","quest":"В тоннеле с искусственным освещением должны быть включены:","v":["Фары ближнего света или габаритные огни.","Фары ближнего света или дневные ходовые огни.","Фары ближнего или дальнего света.",null,null],"otvet":"3","comments":"В тоннеле с искусственным освещением должны быть включены, в зависимости от наличия встречных или попутных ТС, фары ближнего или дальнего света (п. 19.1). Движение только с габаритными или дневными ходовыми огнями запрещено, так как они не обеспечивают безопасности движения при внезапном отключении освещения."},{"id":"697","biletNumber":"35","questNumber":"17","quest":"При остановке и стоянке на неосвещенных участках дорог в темное время суток необходимо:","v":["Включить габаритные огни.","Включить фары ближнего света.","Выставить знак аварийной остановки.",null,null],"otvet":"1","comments":"При остановке и стоянке на неосвещенных участках дорог в темное время суток следует включить на ТС габаритные огни, обозначив его таким образом для водителей других ТС. Правила рекомендуют для лучшего обозначения ТС в условиях недостаточной видимости (в условиях тумана, дождя, снегопада и в других случаях, когда видимость дороги менее 300 м, а также в сумерки) дополнительно включать фары ближнего света, противотуманные фары и задние противотуманные фонари (п. 19.3). P.S Не путайте понятия \"Недостаточная видимость\" и \"Ограниченная видимость\" (п. 1.2)"},{"id":"717","biletNumber":"36","questNumber":"17","quest":"В каких случаях необходимо включать фары ближнего света или дневные ходовые огни в светлое время суток?","v":["Только при движении вне населенного пункта.","Только при движении в населенном пункте.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"Во всех случаях при движении в светлое время суток Вы обязаны включить на ТС ближний свет фар или дневные ходовые огни (п. 19.5)."},{"id":"737","biletNumber":"37","questNumber":"17","quest":"Водителям мопедов запрещается поворачивать налево или разворачиваться:","v":["Только при движении по дороге с трамвайным движением.","Только при движении по дороге, имеющей более одной полосы для движения в данном направлении.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"Поскольку Правила разрешают движение мопедов только по правому краю проезжей части в один ряд (п. 24.7), использовать для движения другие полосы нельзя. Поэтому поворачивать налево или разворачиваться на дорогах с трамвайным движением или на дорогах, имеющих более одной полосы для движения в данном направлении, водителям мопедов запрещено (п. 24.8)."},{"id":"757","biletNumber":"38","questNumber":"17","quest":"В каких случаях запрещена перевозка детей в легковом автомобиле без использования соответствующих детских удерживающих систем(устройств):","v":["Если они перевозятся в возрасте младше 7 лет.","Если они перевозятся в возрасте от 7 до 11 лет (включительно) на переднем сиденье.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"В случае перевозки детей в возрасте младше 7 лет в легковом автомобиле, а также в случае перевозки детей в возрасте от 7 до 11 лет (включительно) на переднем сиденье легкового автомобиля обязательно должны использоваться детские удерживающие системы (устройства), соответствующие весу и росту ребенка. (п. 22.9). Изменения ПДД от 12 июля 2017"},{"id":"777","biletNumber":"39","questNumber":"17","quest":"Разрешается ли буксировка в гололедицу, если у буксируемого транспортного средства исправны тормоза и рулевое управление?","v":["Разрешается.","Разрешается только на жесткой сцепке или методом частичной погрузки.","Запрещается.",null,null],"otvet":"2","comments":"Независимо от исправности тормозов и рулевого управления буксировка в гололедицу разрешается только на жесткой сцепке или методом частичной погрузки (п. 20.4). Буксировка на гибкой сцепке запрещена, так как велика вероятность заноса при торможении либо трогании с места."},{"id":"797","biletNumber":"40","questNumber":"17","quest":"Разрешается ли перевозка людей в салоне легкового автомобиля, буксирующего неисправное транспортное средство?","v":["Разрешается.","Разрешается только при буксировке на жесткой сцепке.","Запрещается.",null,null],"otvet":"1","comments":"Правила не устанавливают каких-либо ограничений на перевозку людей в салоне легкового автомобиля, буксирующего другое неисправное ТС (п. 20.2). Следовательно, Вы можете осуществлять такую перевозку независимо от способа буксировки, но при наличии право управления ТС в течение 2 и более лет (п. 20.2(1))"}]