[{"id":"20","biletNumber":"1","questNumber":"20","quest":"Что понимается под временем реакции водителя?","v":["Время с момента обнаружения водителем опасности до полной остановки транспортного средства.","Время с момента обнаружения водителем опасности до начала принятия мер по ее избежанию.","Время, необходимое для переноса ноги с педали управления подачей топлива на педаль тормоза.",null,null],"otvet":"2","comments":"Под временем реакции водителя подразумевается время с момента обнаружения опасности до начала принятия мер по избежанию опасности. В зависимости от состояния водителя и его опыта, а также сложности обстановки, в которой находится водитель, это время обычно составляет от 0,5 до 1,5 секунды."},{"id":"40","biletNumber":"2","questNumber":"20","quest":"В каких случаях следует начинать сердечно-легочную реанимацию пострадавшего?","v":["При наличии болей в области сердца и затрудненного дыхания.","При отсутствии у пострадавшего сознания, независимо от наличия дыхания.","При отсутствии у пострадавшего сознания, дыхания и кровообращения.",null,null],"otvet":"3","comments":"Сердечно-легочная реанимация проводится только при отсутствии у пострадавшего признаков жизни: сознания, дыхания и кровообращения (Перечень мероприятий, п. 5)."},{"id":"60","biletNumber":"3","questNumber":"20","quest":"Какие сведения необходимо сообщить диспетчеру для вызова скорой медицинской помощи при дорожно-транспортном происшествии (ДТП)?","v":["Указать общеизвестные ориентиры, ближайшие к месту ДТП. Сообщить о количестве пострадавших, указать их пол и возраст.","Указать улицу и номер дома, ближайшего к месту ДТП. Сообщить, кто пострадал в ДТП (пешеход, водитель автомобиля или пассажиры), и описать травмы, которые они получили.","Указать место ДТП (назвать улицу, номер дома и общеизвестные ориентиры, ближайшие к месту ДТП). Сообщить: количество пострадавших, их пол, примерный возраст, наличие у них сознания, дыхания, кровообращения, а также сильного кровотечения, переломов и других травм. Дождаться сообщения диспетчера о том, что вызов принят.",null,null],"otvet":"3","comments":"Быстрота приезда скорой медицинской помощи во многом зависит от четкости описания местонахождения ДТП. От указанного числа пострадавших зависит количество автомобилей скорой медицинской помощи, которые требуются на месте ДТП. Сведения о наличии или отсутствии у пострадавших сознания, дыхания, кровообращения, а также сильного кровотечения, переломов и других травм необходимы диспетчеру для определения специализации бригады скорой медицинской помощи."},{"id":"80","biletNumber":"4","questNumber":"20","quest":"Как следует расположить руки на грудной клетке пострадавшего при проведении сердечно-легочной реанимации?","v":["Основания ладоней обеих кистей, взятых в «замок», должны располагаться на грудной клетке на два пальца выше мечевидного отростка так, чтобы большой палец одной руки указывал в сторону левого плеча пострадавшего, а другой – в сторону правого плеча. Руки выпрямляются в локтевых суставах.","Основание ладони одной руки накладывают на середину грудной клетки на два пальца выше мечевидного отростка, вторую руку накладывают сверху, пальцы рук берут в замок. Руки выпрямляются в локтевых суставах, большие пальцы рук указывают на подбородок и живот. Надавливания должны проводиться без резких движений.","Давление руками на грудину выполняют основанием ладони одной руки, расположенной на грудной клетке на два пальца выше мечевидного отростка. Рука выпрямлена в локтевом суставе. Направление большого пальца не имеет значения.",null,null],"otvet":"2","comments":"Сердце человека располагается в середине грудной клетки — за грудиной, на два пальца выше ее мечевидного отростка (треугольная кость, которой заканчивается грудина). Давление проводится обеими руками, выпрямленными в локтевых суставах. Основание ладони одной руки накладывается на середину грудной клетки на два пальца выше мечевидного отростка, вторая рука накладывается сверху, пальцы обеих рук берутся в замок, большие пальцы рук указывают на подбородок и живот. Для профилактики переломов грудины и ребер надавливания должны проводиться без резких движений."},{"id":"100","biletNumber":"5","questNumber":"20","quest":"При движении в условиях тумана расстояние до предметов представляется:","v":["Большим, чем в действительности.","Соответствующим действительности.","Меньшим, чем в действительности.",null,null],"otvet":"1","realUrl":"","comments":"При движении в условиях тумана водитель должен учитывать, что расстояние до предметов представляется большим, чем в действительности."},{"id":"120","biletNumber":"6","questNumber":"20","quest":"Установленный факт употребления водителем вызывающих алкогольное опьянение веществ определяется наличием в его организме абсолютного этилового спирта в концентрации, превышающей:","v":["0,10 миллиграмма на один литр выдыхаемого воздуха.","0,16 миллиграмма на один литр выдыхаемого воздуха.","0,25 миллиграмма на один литр выдыхаемого воздуха.",null,null],"otvet":"2","comments":"Употребление водителем веществ, вызывающих алкогольное или наркотическое опьянение, либо психотропных или иных вызывающих опьянение веществ запрещается. Установленный факт употребления вызывающих алкогольное опьянение веществ определяется наличием в организме водителя абсолютного этилового спирта в концентрации, превышающей возможную суммарную погрешность измерений, а именно 0,16 миллиграмма на один литр выдыхаемого воздуха (Примечание к ст. 12.8 КоАП)."},{"id":"140","biletNumber":"7","questNumber":"20","quest":"Какую оптимальную позу следует придать пострадавшему, находящемуся в сознании, при подозрении на травму позвоночника?","v":["Уложить пострадавшего на бок.","Уложить пострадавшего на спину на твердой ровной поверхности, без необходимости его не перемещать, позу не менять.","Уложить пострадавшего на спину, подложить под шею валик из одежды и приподнять ноги.",null,null],"otvet":"2","comments":"Чтобы избежать повреждения спинного мозга, при травме позвоночника важно не допустить смещения позвонков относительно друг друга. Для обеспечения минимальной подвижности позвоночника следует уложить пострадавшего на спину на твердой ровной поверхности (Перечень мероприятий, п. 9), до приезда скорой медицинской помощи нежелательно перемещать его и менять позу."},{"id":"160","biletNumber":"8","questNumber":"20","quest":"Как оказать первую помощь при отморожении и переохлаждении?","v":["Растереть пораженные участки тела снегом или шерстью, затем их утеплить, дать алкоголь, переместить в теплое помещение.","Утеплить пораженные участки тела и обездвижить их, укутать пострадавшего теплой одеждой или пледом, дать теплое питье, переместить в теплое помещение.","Смазать пораженные участки тела кремом, наложить согревающий компресс и грелку, переместить в теплое помещение, дать теплое питье.",null,null],"otvet":"2","comments":"При отморожении и переохлаждении необходимо максимально снизить потери тепла с поверхности тела пострадавшего. С этой целью утепляют пораженные участки тела и обездвиживают их, укутывают пострадавшего теплой одеждой или пледом (Перечень мероприятий, п. 8.12), дают теплое питье, перемещают в теплое помещение. Давать алкоголь на морозе категорически запрещено, так как в первую очередь он расширяет сосуды кожи, усиливая отдачу тепла организмом."},{"id":"180","biletNumber":"9","questNumber":"20","quest":"Вероятность возникновения аварийной ситуации при движении в плотном транспортном потоке будет меньше, если скорость Вашего транспортного средства:","v":["Значительно меньше средней скорости потока.","Близка к средней скорости потока.","Значительно больше средней скорости потока.",null,null],"otvet":"2","comments":"Вероятность возникновения аварийной ситуации при движении в плотном потоке будет меньше, если скорость Вашего ТС близка к средней скорости потока. Движение с большей или меньшей скоростью провоцирует выполнение лишних маневров, что при движении в плотном потоке опасно."},{"id":"200","biletNumber":"10","questNumber":"20","quest":"Какова первая помощь при черепно-мозговой травме, сопровождающейся ранением волосистой части головы?","v":["Остановить кровотечение прямым давлением на рану и наложить давящую повязку. При потере сознания придать устойчивое боковое положение. По возможности, приложить к голове холод.","Фиксировать шейный отдел позвоночника с помощью импровизированной шейной шины (воротника). На рану наложить стерильный ватный тампон, пострадавшего уложить на спину, приподняв ноги. По возможности, к голове приложить холод.","Шейную шину не накладывать, рану заклеить медицинским пластырем, пострадавшего уложить на бок.",null,null],"otvet":"1","comments":"Ранение волосистой части головы сопровождается не обильным, но опасным для жизни кровотечением, которое следует остановить прямым давлением на рану, а затем наложить давящую повязку. Пострадавшему придают устойчивое боковое положение при потере им сознания. (Перечень мероприятий, п. 6.1, 7.6, 8.1, 8.7, 9; Рекомендации, п. 1 «г»; Состав аптечки, п. 1.2 – 1.9). Холод, приложенный к голове, замедляет развитие отека мозга."},{"id":"220","biletNumber":"11","questNumber":"20","quest":"Какое расстояние проедет транспортное средство за время, равное среднему времени реакции водителя, при скорости движения около 90 км\/час?","v":["Примерно 15 м.","Примерно 25 м.","Примерно 35 м.",null,null],"otvet":"2","comments":"Время реакции водителя, зависящее от многих факторов, обычно составляет от 0,4 до 1,6 секунды. Исходя из этого среднее время реакции водителя принимается равным 1 секунде. Поэтому при выборе безопасной дистанции для движения со скоростью около 90 км\/час водителю важно помнить, что за 1 секунду ТС перемещается на расстояние примерно 25 м."},{"id":"240","biletNumber":"12","questNumber":"20","quest":"Как следует уложить пострадавшего при потере им сознания и наличии дыхания и кровообращения для оказания первой помощи?","v":["На спину с подложенным под голову валиком.","На спину с вытянутыми ногами.","Придать пострадавшему устойчивое боковое положение, чтобы согнутые колени опирались о землю, а верхняя рука находилась под щекой.",null,null],"otvet":"3","comments":"Пострадавший жив, так как у него определяется наличие дыхания и признаки кровообращения. Но если он в бессознательном состоянии останется лежать на спине, то может погибнуть от удушения в результате западания языка. С учетом этого следует придать ему устойчивое боковое положение, чтобы согнутые колени опирались о землю, а верхняя рука находилась под щекой, что обеспечит проходимость дыхательных путей (Перечень мероприятий, п. 6.1)."},{"id":"260","biletNumber":"13","questNumber":"20","quest":"На какой срок может быть наложен кровоостанавливающий жгут?","v":["Не более получаса в теплое время года и не более одного часа в холодное время года.","Не более одного часа в теплое время года и не более получаса в холодное время года.","Время наложения жгута не ограничено.",null,null],"otvet":"2","comments":"В тканях ниже наложенного жгута прекращается кровообращение, поэтому удлинение срока его применения может привести к тяжелым последствиям. Кровообращение в теплой атмосфере более интенсивно, чем в холодной, поэтому в теплое время года жгут накладывается на один час, а в холодное время года – на полчаса."},{"id":"280","biletNumber":"14","questNumber":"20","quest":"Является ли безопасным движение вне населенного пункта на легковом автомобиле в темное время суток с включенным ближним светом фар по неосвещенному участку дороги со скоростью 90 км\/ч?","v":["Является безопасным, поскольку предельная допустимая скорость соответствует требованиям Правил.","Является безопасным при малой интенсивности движения.","Не является безопасным, поскольку остановочный путь превышает расстояние видимости.",null,null],"otvet":"3","comments":"Ближний свет фар обеспечивает видимость дороги в темное время суток на З0-40 м, а остановочный путь автомобиля при скорости 90 км\/ч составляет примерно 90-100 м с учетом расстояния, на которое перемещается ТС за среднее время реакции водителя, и длины тормозного пути. Следовательно, движение в подобных условиях не является безопасным, так как остановочный путь намного превышает расстояние видимости."},{"id":"300","biletNumber":"15","questNumber":"20","quest":"О каких травмах у пострадавшего может свидетельствовать поза «лягушки» (ноги согнуты в коленях и разведены, а стопы развернуты подошвами друг к другу) и какую первую помощь необходимо при этом оказать?","v":["У пострадавшего могут быть ушиб брюшной стенки, перелом лодыжки, перелом костей стопы. При первой помощи вытянуть ноги, наложить шины на обе ноги от голеностопного сустава до подмышки.","У пострадавшего могут быть переломы шейки бедра, костей таза, перелом позвоночника, повреждение внутренних органов малого таза, внутреннее кровотечение. Позу ему не менять, ноги не вытягивать, шины не накладывать. При первой помощи подложить под колени валик из мягкой ткани, к животу по возможности приложить холод.","У пострадавшего могут быть переломы костей голени и нижней трети бедра. При первой помощи наложить шины только на травмированную ногу от голеностопного до коленного сустава, не вытягивая ногу.",null,null],"otvet":"2","comments":"Поза \"лягушки\" свидетельствует о том, что у пострадавшего могут быть переломы шейки бедра, костей таза, перелом позвоночника, повреждение внутренних органов малого таза, внутреннее кровотечение. Эта поза позволяет уберечь сосуды и окружающие ткани от повреждения, поэтому не следует ее менять. Ноги пострадавшему не вытягивать, шины не накладывать. Под колени подложить валик из мягкой ткани, а к животу по возможности приложить холод."},{"id":"320","biletNumber":"16","questNumber":"20","quest":"Как определить наличие дыхания у потерявшего сознание пострадавшего?","v":["Взять пострадавшего за подбородок, запрокинуть голову и в течение 10 секунд проследить за движением его грудной клетки.","Положить одну руку на лоб пострадавшего, двумя пальцами другой поднять подбородок и, запрокинув голову, наклониться к его лицу и в течение 10 секунд прислушаться к дыханию, постараться ощутить выдыхаемый воздух своей щекой, проследить за движением грудной клетки.","Не запрокидывая головы пострадавшего, наклониться к его лицу и в течение 10 секунд прислушаться к дыханию, почувствовать его своей щекой, проследить за движением его грудной клетки.",null,null],"otvet":"2","comments":"У потерявшего сознание пострадавшего дыхание может не определяться из-за западения языка, перекрывающего поступление воздуха в дыхательные пути. Поэтому для определения наличия дыхания необходимо сначала восстановить проходимость дыхательных путей пострадавшего. Для этого следует положить одну руку на его лоб, а двумя пальцами другой поднять подбородок, запрокинуть голову. Затем, наклонившись к его лицу, в течение 10 секунд прислушаться к дыханию, постараться ощутить выдыхаемый воздух щекой, установить наличие или отсутствие движения грудной клетки (Перечень мероприятий, п. 4.1 – 4.3)."},{"id":"340","biletNumber":"17","questNumber":"20","quest":"В темное время суток и в пасмурную погоду скорость встречного автомобиля воспринимается:","v":["Ниже, чем в действительности.","Восприятие скорости не меняется.","Выше, чем в действительности.",null,null],"otvet":"1","comments":"В темное время суток и в пасмурную погоду скорость встречного автомобиля воспринимается ниже, чем в действительности, что увеличивает опасность столкновения при встречном разъезде, обгоне и объезде."},{"id":"360","biletNumber":"18","questNumber":"20","quest":"В каких случаях следует увеличить боковой интервал?","v":["При встречном разъезде на большой скорости.","При разъезде с длинномерным транспортным средством.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"Чем выше скорость при встречном разъезде транспортных средств, тем больше должен быть боковой интервал между ними для исключения возможного столкновения при неожиданном отклонении от траектории движения. При разъезде с длинномерным транспортным средством необходимо иметь запас бокового интервала во избежание столкновения с прицепом (полуприцепом), который смещается к центру поворота при выполнении различных маневров. При движении по мокрому, скользкому или неровному покрытию увеличение бокового интервала требуется во избежание столкновения, возникающего при потере устойчивости транспортного средства в неблагоприятных дорожных условиях. Правильный ответ - во всех перечисленных случаях."},{"id":"380","biletNumber":"19","questNumber":"20","quest":"Что необходимо сделать для извлечения инородного тела, попавшего в дыхательные пути пострадавшего?","v":["Уложить пострадавшего на свое колено лицом вниз и ударить кулаком по спине несколько раз.","Вызвать рвоту, надавив на корень языка. При отрицательном результате ударить ребром ладони по спине пострадавшего либо встать спереди и сильно надавить кулаком на его живот.","Встать сбоку от пострадавшего, поддерживая его одной рукой под грудь, второй рукой наклонить корпус пострадавшего вперед головой вниз. Нанести пять резких ударов основанием ладони в область между лопаток. При отрицательном результате встать сзади, обхватить его обеими руками чуть выше пупка, сцепить свои руки в замок и пять раз резко надавить на область живота в направлении внутрь и кверху.",null,null],"otvet":"3","comments":"Признаки попадания инородного тела: шумное и затрудненное дыхание, невозможность говорить. Для удаления инородного тела необходимо встать сбоку от пострадавшего, поддерживая его одной рукой под грудь, второй рукой наклонить корпус пострадавшего вперед головой вниз. Нанести пять резких ударов основанием ладони в область между лопаток. При отрицательном результате встать сзади, обхватить его обеими руками чуть выше пупка, сцепить свои руки в замок и пять раз резко надавить на область живота сцепленными руками в направлении внутрь и кверху. Повторять указанные манипуляции попеременно до тех пор, пока инородное тело не удастся удалить."},{"id":"400","biletNumber":"20","questNumber":"20","quest":"При движении по какому участку дороги действие сильного бокового ветра наиболее опасно?","v":["По закрытому деревьями.","При выезде с закрытого участка на открытый.","По открытому.",null,null],"otvet":"2","comments":"Действие сильного бокового ветра наиболее опасно при выезде с закрытого участка на открытый, так как возникающий в этом месте порыв ветра может повлиять на курсовую устойчивость автомобиля."},{"id":"420","biletNumber":"21","questNumber":"20","quest":"Каковы признаки кровотечения из крупной артерии и с чего начинается первая помощь при ее ранении?","v":["Кровь темного цвета вытекает из раны медленно. На рану накладывается давящая повязка, с указанием в записке времени наложения повязки.","Кровь ярко-алого цвета вытекает из раны пульсирующей или фонтанирующей струей. Артерия прижимается пальцами, затем в точках прижатия выше раны, максимально близко к ней, накладывается кровоостанавливающий жгут с указанием в записке времени наложения жгута.","Кровь вытекает из раны медленно. Накладывается кровоостанавливающий жгут ниже места ранения, с указанием в записке времени наложения жгута.",null,null],"otvet":"2","comments":"Кровотечение из артерий бывает пульсирующим или фонтанирующим. Цвет артериальной крови – ярко-алый. При оказании первой помощи вначале артерия прижимается пальцами, после чего в точках прижатия выше раны, максимально близко к ней, накладывается кровоостанавливающий жгут с указанием в записке времени наложения жгута. (Перечень мероприятий, п. 7.2, 7.3; Рекомендации, п. 1 «б»). Жгут следует накладывать только поверх одежды или тканевой (бинтовой) прокладки."},{"id":"440","biletNumber":"22","questNumber":"20","quest":"Если во время движения по сухой дороге с асфальтобетонным покрытием начал моросить дождь, водителю следует:","v":["Уменьшить скорость и быть особенно осторожным.","Не изменяя скорости продолжить движение.","Увеличить скорость и попытаться проехать как можно большее расстояние, пока не начался сильный дождь.",null,null],"otvet":"1","comments":"При появлении первых капель дождя водителю следует уменьшить скорость и быть особенно осторожным, так как находящиеся на дороге пыль, масло, частицы резины и т.д. образуют скользкую пленку, которая впоследствии смывается дождем."},{"id":"460","biletNumber":"23","questNumber":"20","quest":"Как изменяется поле зрения водителя с увеличением скорости движения?","v":["Расширяется.","Не изменяется.","Сужается.",null,null],"otvet":"3","comments":"С увеличением скорости поле зрения водителя сужается, так как водитель вынужден смотреть намного дальше вперед, чтобы успеть оценить ситуацию в стремительно меняющейся дорожной обстановке."},{"id":"480","biletNumber":"24","questNumber":"20","quest":"Разрешено ли давать пострадавшему лекарственные средства при оказании ему первой помощи?","v":["Разрешено.","Разрешено в случае крайней необходимости.","Запрещено.",null,null],"otvet":"3","comments":"Лекарственные средства в автомобильной аптечке отсутствуют, так как по действующему законодательству их запрещено использовать при оказании первой помощи. Тем более опасно давать лекарства пострадавшему, находящемуся в бессознательном состоянии, так как у него отсутствует глотательный рефлекс и любое жидкое или твердое вещество может попадать в дыхательные пути, а не в желудок."},{"id":"500","biletNumber":"25","questNumber":"20","quest":"Как остановить кровотечение при ранении вены и некрупных артерий?","v":["Наложить давящую повязку на место ранения.","Наложить жгут выше места ранения.","Наложить жгут ниже места ранения.",null,null],"otvet":"1","comments":"Давление в венах и некрупных артериях невелико, поэтому кровь вытекает из них медленно, без толчков. Для остановки кровотечения достаточно наложить на рану давящую повязку. При пропитывании повязки кровью ее дополняют новыми слоями."},{"id":"520","biletNumber":"26","questNumber":"20","quest":"Минимальной величиной необходимой дистанции при движении по сухой дороге на легковом автомобиле принято считать расстояние, которое автомобиль проедет не менее чем за:","v":["1 секунду.","2 секунды.","3 секунды.",null,null],"otvet":"2","comments":"Безопасной дистанцией считается расстояние, которое может проехать автомобиль за время реакции водителя и время срабатывания тормозной системы. Время реакции водителя может колебаться от 0,4 до 1,6 секунд, время срабатывания тормозной системы с гидравлическим приводом может составлять от 0,1 до 0,4 секунд. То есть комфортной дистанцией для легковых автомобилей можно считать расстояние, которое проедет автомобиль за время не менее 2 секунд. (1.6 + 0.4 = 2)."},{"id":"540","biletNumber":"27","questNumber":"20","quest":"На каком рисунке показано правильное положение рук на рулевом колесе?","v":["На левом.","На среднем.","На правом.",null,null],"otvet":"3","realUrl":"","comments":"Правильное положение рук показано на правом рисунке. Такое положение рук обеспечивает готовность водителя выполнить любой маневр, не потеряв при этом контакта с рулевым колесом."},{"id":"560","biletNumber":"28","questNumber":"20","quest":"В каком случае водителю необходимо оценивать обстановку сзади?","v":["Перед началом или возобновлением движения.","Перед торможением.","Перед осуществлением маневра (перестроения или изменения направления движения).","Во всех перечисленных случаях.",null],"otvet":"4","comments":"Во всех перечисленных случаях. Если Вы выработаете привычку смотреть в зеркало заднего вида, то у Вас появится возможность предотвратить многие случаи ДТП (в частности наезды сзади)."},{"id":"580","biletNumber":"29","questNumber":"20","quest":"Каковы первоначальные действия при оказании первой помощи в случае ранения, полученного в результате ДТП?","v":["Промыть рану водой, удалить инородные тела, внедрившиеся в рану, приложить стерильную вату, закрепив ее бинтовой повязкой.","Надеть медицинские перчатки, рану промыть спиртовым раствором йода, смазать лечебной мазью и заклеить сплошным лейкопластырем.","Надеть медицинские перчатки, рану не промывать, на рану наложить марлевую стерильную салфетку, закрепив ее лейкопластырем по краям или бинтовой повязкой.",null,null],"otvet":"3","comments":"Медицинские перчатки надевают для того, чтобы защитить себя от заражения инфекциями, передающимися (от пострадавшего) через кровь (Рекомендации, п. 1 «а»). В Составе аптечки отсутствуют средства для промывания и обработки ран, поэтому для защиты от инфицирования рану не промывают, а закрывают марлевой стерильной салфеткой, закрепляя ее лейкопластырем по краям или бинтовой повязкой (Перечень мероприятий, п. 8.7; Рекомендации, п. 1 «г»; Состав аптечки, п. 1.2 – 1.4, 1.9, 1.12). Для остановки кровотечений из раны применяют методы, соответствующие виду кровотечений (артериальное, венозное)."},{"id":"600","biletNumber":"30","questNumber":"20","quest":"Зависит ли выбор бокового интервала от скорости движения?","v":["Выбор бокового интервала от скорости движения не зависит.","При увеличении скорости движения боковой интервал необходимо увеличить.",null,null,null],"otvet":"2","comments":"При увеличении скорости увеличиваются и поперечные отклонения от задаваемой водителем траектории движения. Это происходит за счет боковой эластичности колес, неровностей покрытия, воздействия ветра и люфтов в механизмах рулевого управления. Поэтому, увеличивая скорость, водители должны увеличивать боковой интервал."},{"id":"620","biletNumber":"31","questNumber":"20","quest":"Как влияет утомленное состояние водителя на его внимание и реакцию?","v":["Внимание ослабляется, время реакции уменьшается.","Внимание ослабляется, время реакции увеличивается.","Внимание и время реакции не изменяются.",null,null],"otvet":"2","comments":"В утомленном состоянии время реакции увеличивается, а внимание притупляется."},{"id":"640","biletNumber":"32","questNumber":"20","quest":"Как обеспечить восстановление проходимости дыхательных путей пострадавшего при подготовке его к проведению сердечно-легочной реанимации?","v":["Уложить пострадавшего на спину на твердую поверхность, запрокинуть ему голову, положить одну руку на лоб, приподняв подбородок двумя пальцами другой руки.","Уложить пострадавшего на бок, наклонить его голову к груди. При наличии слизи и рвотных масс очистить от них ротовую полость.","Уложить пострадавшего на спину и, не запрокидывая ему голову, сжать щеки, чтобы раздвинуть губы и раскрыть рот. При наличии слизи и рвотных масс очистить от них ротовую полость.",null,null],"otvet":"1","comments":"Искусственное дыхание при сердечно-легочной реанимации возможно провести только при проходимости дыхательных путей пострадавшего. Поэтому его укладывают на спину на твердой поверхности, одну руку кладут ему на лоб, двумя пальцами другой берут за подбородок и запрокидывают ему голову, тем самым предупреждая перекрытие дыхательных путей запавшим языком (Перечень мероприятий, п. 4.1, 4.2, 6.2, 6.3, 9)."},{"id":"660","biletNumber":"33","questNumber":"20","quest":"Как влияет алкоголь на время реакции водителя?","v":["Время реакции уменьшается.","Алкоголь на время реакции не влияет.","Время реакции увеличивается.",null,null],"otvet":"3","comments":"Опасность алкогольного опьянения при управлении ТС заключается в том, что реакция водителя замедляется, а значит, время реакции, необходимое для принятия решения, увеличивается."},{"id":"680","biletNumber":"34","questNumber":"20","quest":"Каким образом проводится сердечно-легочная реанимация пострадавшего?","v":["Искусственное дыхание и давление руками на грудину пострадавшего: вначале 1 вдох методом «Рот ко рту», затем 15 надавливаний на грудину.","Давление руками на грудину пострадавшего и искусственное дыхание: вначале 15 надавливаний на грудину, затем 1 вдох методом «Рот ко рту».","Давление руками на грудину пострадавшего и искусственное дыхание: вначале 30 надавливаний на грудину, затем 2 вдоха методом «Рот ко рту».",null,null],"otvet":"3","comments":"При проведении сердечно-легочной реанимации пострадавший должен лежать на твердой поверхности. Начинают реанимацию с давления руками на грудину пострадавшего. После 30 надавливаний на грудину проводят искусственное дыхание – 2 вдоха методом «Рот ко рту». (Перечень мероприятий, п. 5.1, 5.2, 5.4) При проведении искусственного дыхания рекомендуется использовать устройство «Рот-Устройство-Рот», входящее в Состав аптечки."},{"id":"700","biletNumber":"35","questNumber":"20","quest":"Принято считать, что среднее время реакции водителя составляет:","v":["Примерно 0,5 секунды.","Примерно 1 секунду.","Примерно 2 секунды.",null,null],"otvet":"2","comments":"Время реакции водителя изменяется в пределах от 0,4 до 1,6 секунды и зависит от его психофизических особенностей, опыта, сложности дорожной обстановки и многих других факторов. Исходя из многочисленных исследований, принято считать, что среднее время реакции водителя составляет около 1 секунды."},{"id":"720","biletNumber":"36","questNumber":"20","quest":"Как воспринимается водителем скорость своего автомобиля при длительном движении по равнинной дороге на большой скорости?","v":["Кажется меньше, чем в действительности.","Восприятие скорости не меняется.","Кажется больше, чем в действительности.",null,null],"otvet":"1","comments":"Водитель определяет скорость своего автомобиля, главным образом, по скорости перемещения объектов, попадающих в поле его зрения. Если такие объекты, как деревья, дорожные знаки, другие автомобили длительное время удалены от Вас, то угловая скорость их перемещения уменьшается. И этот визуальный эффект воспринимается водителем, как уменьшение скорости движения самого автомобиля. Поэтому в таких условиях водителю целесообразно сверять свою скорость по спидометру."},{"id":"740","biletNumber":"37","questNumber":"20","quest":"Как оказывается первая помощь при переломах конечностей, если отсутствуют транспортные шины и подручные средства для их изготовления?","v":["Верхнюю конечность, вытянутую вдоль тела, прибинтовывают к туловищу. Нижние конечности прибинтовывают друг к другу, проложив между ними мягкую ткань.","Верхнюю конечность, согнутую в локте, подвешивают на косынке и прибинтовывают к туловищу. Нижние конечности прибинтовывают друг к другу, обязательно проложив между ними мягкую ткань.","Верхнюю конечность, согнутую в локте, подвешивают на косынке и прибинтовывают к туловищу. Нижние конечности плотно прижимают друг к другу и прибинтовывают.",null,null],"otvet":"2","comments":"При отсутствии подручных средств для обеспечения неподвижности костей в области перелома достаточно верхнюю конечность, согнутую в локте, прибинтовать к туловищу, а нижние конечности - друг к другу, проложив между ними мягкую ткань."},{"id":"760","biletNumber":"38","questNumber":"20","quest":"В каких случаях пострадавшего следует извлекать из салона автомобиля?","v":["При высокой вероятности опрокидывания автомобиля, пожара, взрыва или при потере потерпевшим сознания.","При высокой вероятности опрокидывания автомобиля, пожара, взрыва, переохлаждения потерпевшего, при отсутствии у него сознания и дыхания, а также невозможности оказания первой помощи непосредственно в салоне автомобиля.","При высокой вероятности опрокидывания автомобиля, пожара, взрыва или при обильном кровотечении либо черепно-мозговой травме.",null,null],"otvet":"2","comments":"Все виды первой помощи, кроме реанимации, можно оказать пострадавшему, находящемуся в автомобиле. Поэтому извлекать пострадавшего из автомобиля необходимо только в случае угрозы его жизни (высокой вероятности опрокидывания автомобиля, пожара, взрыва, переохлаждения потерпевшего), при отсутствии у него сознания и дыхания, а также невозможности оказания первой помощи непосредственно в салоне автомобиля."},{"id":"780","biletNumber":"39","questNumber":"20","quest":"Что понимается под остановочным путем?","v":["Расстояние, пройденное транспортным средством с момента обнаружения водителем опасности до полной остановки.","Расстояние, пройденное транспортным средством с момента нажатия на педаль тормоза до полной остановки.","Расстояние, пройденное транспортным средством с момента начала срабатывания тормозного привода до полной остановки.",null,null],"otvet":"1","comments":"Под остановочным путем понимается расстояние, пройденное ТС с момента обнаружения водителем опасности до полной остановки. Остановочный путь всегда больше тормозного, так как до начала торможения ТС успевает переместиться на расстояние, зависящее от времени реакции водителя и времени срабатывания тормозного привода."},{"id":"800","biletNumber":"40","questNumber":"20","quest":"Какова первая помощь при наличии признаков поверхностного термического ожога (покраснение и отек кожи, образование на месте ожога пузырей, наполненных прозрачной жидкостью, сильная боль)?","v":["Полить ожоговую поверхность холодной водой, накрыть стерильной салфеткой и туго забинтовать.","Вскрыть ожоговые пузыри, очистить ожоговую поверхность от остатков одежды, накрыть стерильной салфеткой (не бинтовать), по возможности приложить холод, поить пострадавшего водой.","Охладить ожоговую поверхность водой в течение 20 минут. Ожоговые пузыри не вскрывать, остатки одежды с обожженной поверхности не удалять, место ожога накрыть стерильной салфеткой (не бинтовать), по возможности приложить холод и поить пострадавшего водой.",null,null],"otvet":"3","comments":"В первую очередь при ожоге необходимо охладить обожженную раны водой в течение не менее 20 минут. Вскрытие ожогового пузыря и удаление с обожженной поверхности остатков одежды не допускаются. Место ожога необходимо накрыть стерильной салфеткой, не прибинтовывая ее, поскольку тугое бинтование приводит к дополнительным травмам при ожогах. Для профилактики ожогового шока по возможности приложить холод (Перечень мероприятий, п. 8.11; Рекомендации, п. 1 «г»; Состав аптечки, п. 1.9, 1.12). Для предотвращения обезвоживания пострадавшего следует поить водой."}]