[{"id":"2","biletNumber":"1","questNumber":"2","quest":"Разрешен ли Вам съезд на дорогу с грунтовым покрытием?","v":["Разрешен.","Разрешен только при технической неисправности транспортного средства.","Запрещен.",null,null],"otvet":"1","realUrl":"","comments":"Знаки [1.11.2] «Опасный поворот» и [1.34.2] «Направление поворота» указывают направление движения на закруглениях дороги малого радиуса с ограниченной видимостью, или, как их называют, «закрытых» поворотах. Эти знаки не ограничивают возможность съезда с дороги, в данном случае - на примыкающую справа грунтовую дорогу."},{"id":"22","biletNumber":"2","questNumber":"2","quest":"Можно ли Вам въехать на мост первым?","v":["Можно.","Можно, если Вы не затрудните движение встречному автомобилю.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Знак [2.7] «Преимущество перед встречным движением» дает Вам право первым въехать на узкий мост, поскольку водитель встречного автомобиля в этой ситуации должен уступить дорогу тем, кто находится не только на мосту, но и на противоположном подъезде к нему."},{"id":"42","biletNumber":"3","questNumber":"2","quest":"Где Вы должны остановиться?","v":["Перед знаком (А).","Перед перекрестком (Б).","Перед краем пересекаемой проезжей части (В).",null,null],"otvet":"3","realUrl":"","comments":"Знак [2.5] \"Движение без остановки запрещено\" применяется при ограниченной видимости пересекаемой дороги и поэтому независимо от наличия на ней ТС требует обязательной остановки. В данном случае вы должны остановиться перед краем пересекаемой проезжей части (место В). При наличии разметки 1.12 (стоп-линия) останавливаться следует перед такой линией."},{"id":"62","biletNumber":"4","questNumber":"2","quest":"Эти знаки предупреждают Вас:","v":["О наличии через 500 м опасных поворотов.","О том, что на расстоянии 150-300 м за дорожным знаком начнется участок дороги протяженностью 500 м с опасными поворотами.","О том, что сразу за знаком начнется участок протяженностью 500 м с опасными поворотами.",null,null],"otvet":"2","realUrl":"","comments":"Знак [1.12.1] «Опасные повороты» предупреждает Вас о том, что через 150 - 300 м начнется участок дороги с несколькими следующими друг за другом опасными поворотами, первый из которых - налево. Табличка [8.2.1] «Зона действия» уточняет, что общая протяженность этого участка — 500 м."},{"id":"82","biletNumber":"5","questNumber":"2","quest":"При наличии какого знака водитель должен уступить дорогу, если встречный разъезд затруднен?","v":["Только В.","А и В.","Б и В.","Б и Г.",null],"otvet":"2","realUrl":"","comments":"Знаки А ([1.13] \"Крутой спуск\") и Б ([1.14] \"Крутой подъем\") устанавливают соответственно на спусках и подъемах, где вы при наличии препятствия должны уступить дорогу ТС, движущемуся на подъем (п. 11.7). Знак В ([2.6] \"Преимущество встречного движения\") устанавливается перед въездом на узкий участок дороги и обязывает вас уступить дорогу встречному ТС средству, если разъезд затруднен. Знак Г ([2.7] \"Преимущество перед встречным движением\"), установленный перед въездом на узкий участок дороги, предоставляет вам приоритет по отношению к встречному ТС."},{"id":"102","biletNumber":"6","questNumber":"2","quest":"Вам разрешено продолжить движение:","v":["Только прямо.","Прямо или в обратном направлении.","Во всех направлениях.",null,null],"otvet":"2","realUrl":"","comments":"Знак [3.18.2] \"Поворот налево запрещен\" запрещает только поворот налево как таковой. Таким образом, на этом перекрестке вы можете развернуться в разрыве разделительной полосы или продолжить движение в прямом направлении."},{"id":"122","biletNumber":"7","questNumber":"2","quest":"О чем информируют Вас эти дорожные знаки?","v":["О приближении к перекрестку, где установлен знак «Уступите дорогу».","О приближении к перекрестку, где установлен знак «Движение без остановки запрещено».","О приближении к таможне.",null,null],"otvet":"2","realUrl":"","comments":"Знак [2.4] «Уступите дорогу» в сочетании с табличкой [8.1.2] «Расстояние до объекта» информирует вас о том, что через 250 м находится перекресток с ограниченной видимостью пересекаемой дороги, перед которым установлен знак [2.5] \"Движение без остановки запрещено\"."},{"id":"142","biletNumber":"8","questNumber":"2","quest":"В чем особенность скоростного режима на этом участке дороги?","v":["Рекомендуемая скорость движения – 40 км\/ч.","Минимальная допустимая скорость движения – 40 км\/ч.","Минимальная допустимая скорость движения по левой полосе – 40 км\/ч.",null,null],"otvet":"3","realUrl":"","comments":"Табличка [8.14] «Полоса движения» указывает, что действие знака 40 «Ограничение минимальной скорости» распространяется только на левую полосу, минимальная допустимая скорость движения по которой - 40 км\/ч."},{"id":"162","biletNumber":"9","questNumber":"2","quest":"Знаки предупреждают Вас о том, что:","v":["На протяжении 150 м возможно появление пешеходов на проезжей части.","Через 150 м находится пешеходный переход.","Через 150 м находится пешеходная дорожка.",null,null],"otvet":"2","realUrl":"","comments":"Знак [1.22] \"Пешеходный переход\"предупреждает о приближении к переходу, обозначенному информационно-указательными знаками [5.19.1] и [5.19.2] \"Пешеходный переход\" и (или) разметкой 1.14.1 и разметкой 1.14.2 . В населенных пунктах предупреждающие знаки устанавливают на расстоянии от 50 до 100м до начала опасного участка. При необходимости знаки могут устанавливаться и на ином расстоянии, которое в этом случае указывается на табличке [8.1.1] . В данном случае водитель предупреждается, что переход находится за поворотом дороги, на расстоянии 150м за знаком."},{"id":"182","biletNumber":"10","questNumber":"2","quest":"Какие из указанных знаков распространяют свое действие только на период времени, когда покрытие проезжей части влажное?","v":["Только А.","А и Б.","Все.",null,null],"otvet":"1","realUrl":"","comments":"Только установленные вместе знаки А ([3.24] «Ограничение максимальной скорости» и [8.16] «Влажное покрытие») распространяют свое действие на период времени, когда покрытие влажное (дождь, мокрый снег). Другие знаки предупреждают о возможной опасности: Б ([1.18] «Выброс гравия») предупреждает о приближении к участку дороги, где возможен выброс гравия или щебня из-под колес автомобиля; В ([1.15] «Скользкая дорога») предупреждает о приближении к участку дороги с повышенной скользкостью, которая может быть вызвана различными причинами (гололедица, снежный накат и т. д.)."},{"id":"202","biletNumber":"11","questNumber":"2","quest":"Двигаясь в населенном пункте, Вы можете продолжить движение:","v":["Только в направлении Б.","В направлениях А или Б.","В любом направлении из указанных.",null,null],"otvet":"1","realUrl":"","comments":"Знак [4.1.4] «Движение прямо или направо» разрешает Вам движение только прямо и направо, но повернуть на право можно только с крайней правой полосы (п. 8.5). Разворот по траектории В, даже при наличии прерывистой линии разметки 1.7 запрещен."},{"id":"222","biletNumber":"12","questNumber":"2","quest":"Этот знак:","v":["Предупреждает Вас о наличии узкого участка дороги, но не устанавливает очередность движения.","Запрещает Вам проезд через мост.","Обязывает Вас уступить дорогу встречному транспортному средству.",null,null],"otvet":"3","realUrl":"","comments":"Знак [2.6] \"Преимущество встречного движения\" обязывает уступить дорогу встречным ТС, находящимся не только непосредственно на узком участке, но и на противоположном подъезде к нему. Вы не должны вынуждать их тормозить или изменять направление движения."},{"id":"242","biletNumber":"13","questNumber":"2","quest":"Как следует поступить, если Вам необходимо развернуться?","v":["Развернуться на этом перекрестке при отсутствии на нем других транспортных средств.","Проехать прямо и развернуться за перекрестком.","Проехать прямо и развернуться только на следующем перекрестке.",null,null],"otvet":"2","realUrl":"","comments":"На этом перекрестке пересекаемая дорога имеет одну проезжую часть, и, следовательно, знак [4.1.1] \"Движение прямо\" запрещает Вам разворот на перекрестке. Этот знак не вводит каких-либо ограничений на следующий за перекрестком участок дороги, где и можно развернуться. Правильный ответ - Проехать прямо и развернуться за перекрестком."},{"id":"262","biletNumber":"14","questNumber":"2","quest":"О чем предупреждают Вас эти знаки?","v":["Остановка транспортных средств на обочине запрещена.","Съезд на обочину опасен в связи с проведением на ней дорожных работ.","В месте производства дорожных работ стоянка запрещена.",null,null],"otvet":"2","realUrl":"","comments":"Знак [1.25] «Дорожные работы» предупреждает Вас о том, что на дороге ведутся ремонтные работы, а табличка [8.12] «Опасная обочина» уточняет, что работы ведутся на обочине, в связи с чем съезд на нее опасен, хотя и возможен."},{"id":"282","biletNumber":"15","questNumber":"2","quest":"Вам можно продолжить движение на перекрестке:","v":["Только в направлении Б.","В направлениях А и Б.","В направлениях Б и В.",null,null],"otvet":"2","realUrl":"","comments":"На этом перекрестке пересекаемая дорога имеет две проезжие части. Знак 4.1.1 \"Движение прямо\" действует только на первое пересечение проезжих частей, перед которым он установлен. Следовательно, Вам запрещен только поворот направо на первую проезжую часть (направление В)."},{"id":"302","biletNumber":"16","questNumber":"2","quest":"В какой из дворов Вам можно въехать в данной ситуации?","v":["Повороты во дворы запрещены.","Только во двор направо.","Только во двор налево.","В любой.",null],"otvet":"2","realUrl":"","comments":"Знак [4.1.1] «Движение прямо», установленный в начале участка дороги (за перекрестком), запрещает повороты налево во дворы и развороты на этом участке, не ограничивая заезды во дворы, расположенные справа."},{"id":"322","biletNumber":"17","questNumber":"2","quest":"На каком расстоянии до неровного участка дороги устанавливается этот знак вне населенного пункта?","v":["150-300 м.","50-100 м.","Непосредственно перед неровным участком дороги.",null,null],"otvet":"1","realUrl":"","comments":"Знак [1.16] «Неровная дорога», как и все предупреждающие знаки (треугольной формы) вне населенных пунктов, устанавливается на расстоянии от 150 до 300 м до начала опасного, в данном случае неровного, участка дороги."},{"id":"342","biletNumber":"18","questNumber":"2","quest":"Этот дорожный знак предупреждает:","v":["О приближении к скользкому участку дороги.","О приближении к мокрому и загрязненному участку дороги.","О приближении к участку дороги, где возможен выброс гравия (щебня) из-под колес.",null,null],"otvet":"3","realUrl":"","comments":"Предупреждающие знаки информируют о приближении к опасному участку дороги, движение по которому требует принятия соответствующих мер. Иными словами, в зависимости от характера опасности, скорости движения, ширины проезжей части и состояния ее покрытия и т.п водитель решает, какие конкретные меры предосторожности необходимо принять. В данном случае из-под колес автомобилей возможен выброс гравия или щебня (знак [1.18] \"Выброс гравия\"), поэтому для снижения вероятности и тяжести повреждения автомобиля летящими камнями Вам необходимо снизить скорость и по возможности увеличить дистанцию и боковой интервал."},{"id":"362","biletNumber":"19","questNumber":"2","quest":"В каком направлении Вам можно продолжить движение на легковом автомобиле?","v":["Только прямо.","Прямо и направо.","В любом.",null,null],"otvet":"3","realUrl":"","comments":"Табличка [8.4.1] «Вид транспортного средства» с изображением грузового автомобиля распространяет действие предписывающего знака [4.1.1] «Движение прямо» только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, вы можете проехать перекресток в любом направлении."},{"id":"382","biletNumber":"20","questNumber":"2","quest":"Можно ли Вам за перекрестком въехать во двор?","v":["Можно.","Можно, если Вы проживаете в этом доме.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Знак [4.1.1] \"Движение прямо\" в данном случае действует только на перекресток, перед которым он установлен, и не ограничивает маневры на последующем участке дороги, где вы можете въехать во двор, расположенный слева."},{"id":"402","biletNumber":"21","questNumber":"2","quest":"Этот знак предупреждает о приближении к перекрестку, на котором Вы:","v":["Имеете право преимущественного проезда.","Должны уступить дорогу всем транспортным средствам, движущимся по пересекаемой дороге.","Должны уступить дорогу только транспортным средствам, приближающимся справа.",null,null],"otvet":"3","realUrl":"","comments":"Знак [1.6] \"Пересечение равнозначных дорог\", устанавливаемый в населенных пунктах за 50-100 м до опасного участка, показывает, что за крутым поворотом находится перекресток, на котором вы должны уступить дорогу ТС, приближающимся справа (п. 13.11)."},{"id":"422","biletNumber":"22","questNumber":"2","quest":"Какие из предупреждающих и запрещающих знаков являются временными?","v":["Установленные на переносной стойке.","Имеющие желтый фон и установленные в местах производства дорожных работ.","Все перечисленные.",null,null],"otvet":"2","comments":"Желтый фон на установленных в местах производства дорожных работ предупреждающих знаках [1.8], [1.15], [1.16], [1.18]-[1.21], [1.33], а также запрещающих знаках [3.11]-[3.16], [3.18.1]-[3.25]) означает, что эти знаки являются временными. P.S. Вопрос только о двух типов знаков, а не о любых."},{"id":"442","biletNumber":"23","questNumber":"2","quest":"Данный дорожный знак:","v":["Предупреждает о приближении к месту пересечения с трамвайной линией.","Предупреждает о приближении к трамвайной остановке.","Обязывает Вас остановиться непосредственно перед пересечением с трамвайной линией.",null,null],"otvet":"1","realUrl":"","comments":"Знак [1.5] \"Пересечение с трамвайной линией\" устанавливается перед всеми пересечениями дороги с трамвайными путями вне перекрестка, а также перед перекрестками, по которым проходят трамвайные пути, если видимость этих путей (например, из-за поворота дороги) менее 50 м. В том и другом случае вы должны быть готовы уступить дорогу трамваю (п. 18.1) и (п. 13.11)."},{"id":"462","biletNumber":"24","questNumber":"2","quest":"Эти знаки предупреждают Вас:","v":["О приближении к железнодорожному переезду с тремя путями.","О наличии через 150-300 м железнодорожного переезда без шлагбаума.","О наличии через 50-100 м железнодорожного переезда.",null,null],"otvet":"2","realUrl":"","comments":"Перед вами знак [1.2] «Железнодорожный переезд без шлагбаума». Установленный под ним знак [1.4.1] «Приближение к железнодорожному переезду» с тремя полосами является лишь дополнительным предупреждением о приближении к переезду. Вне населенных пунктов такая комбинация знаков устанавливается на расстоянии от 150 до 300 м до переезда."},{"id":"482","biletNumber":"25","questNumber":"2","quest":"Вам разрешено продолжить движение на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т:","v":["Только прямо.","Прямо и направо.","Во всех направлениях.",null,null],"otvet":"3","realUrl":"","comments":"Табличка [8.4.1] «Вид транспортного средства» с изображением грузового автомобиля распространяет действие предписывающего знака [4.1.1] «Движение прямо» только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, Вы можете проехать перекресток в любом направлении."},{"id":"502","biletNumber":"26","questNumber":"2","quest":"Какие из указанных знаков требуют обязательной остановки?","v":["Только А.","Только Б.","Б и В.","Все.",null],"otvet":"2","realUrl":"","comments":"Только знак Б ([2.5] «Движение без остановки запрещено») обязывает водителей остановиться у стоп-линий, а при ее отсутствии - перед краем пересекаемой проезжей части, на железнодорожном переезде, перед знаком. Знак В ([6.16] «Стоп-линия») показывает лишь место остановки транспортных средств при запрещающем сигнале светофора или регулировщика. Знаки Г ([2.4] «Уступите дорогу») и А ([2.6] «Преимущество встречного движения») обязывают водителя уступить дорогу, при необходимости, соответственно на пересечении дорог или ее узком участке."},{"id":"522","biletNumber":"27","questNumber":"2","quest":"Какие из указанных знаков используются для обозначения границ искусственной неровности?","v":["Только А.","Только Б.","Б и В.",null,null],"otvet":"1","realUrl":"","comments":"Знаки А и Б имеют одинаковое название \"Искуственная неровность\", однако устанавливаются они по-разному. Знак Б ([1.17]) устанавливается заблаговременно, в населенных пунктах на расстоянии 50-100м от неровности, а знак А ([5.20]) означает границу искуственной неровности. Правильный ответ - Только А."},{"id":"542","biletNumber":"28","questNumber":"2","quest":"Вам можно продолжить движение:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":"1","realUrl":"","comments":"На этом перекрестке на пересекаемой дороге три проезжие части. Знак [4.1.2] \"Движение направо\" распространяет свое действие только на первое пересечение проезжих частей, перед которым он установлен, предписывая всем ТС поворот направо на первую проезжую часть, т.е. только по траектории А."},{"id":"562","biletNumber":"29","questNumber":"2","quest":"Какие из указанных знаков предоставляют право преимущественного проезда нерегулируемых перекрестков?","v":["Только А.","А и В.","Все.",null,null],"otvet":"2","realUrl":"","comments":"Преимущество при проезде нерегулируемых перекрестков предоставляют знаки, обозначающие главную дорогу:знаки [2.1] \"Главная дорога\"(А) и [2.3.2] \"Примыкание второстепенной дороги\" (В) (п. 1.2), термин \"Главная дорога\". Знак [2.7] \"Преимущество перед встречным движением\" (Б) применяется на узких участках дорог, где затруднен встречный разъезд. Правильный ответ - А и В."},{"id":"582","biletNumber":"30","questNumber":"2","quest":"Вам можно выполнить разворот:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Примыкающая слева дорога имеет две проезжие части, и знак [4.1.1] \"Движение прямо\" действует только на первое пересечение проезжих частей, перед которым он установлен, запрещая здесь поворот налево и разворот, а на втором пересечении никаких ограничений на выполнение маневров нет, и здесь Вы можете развернуться (траектория Б). Правильный ответ - Только по Б."},{"id":"602","biletNumber":"31","questNumber":"2","quest":"Какие из указанных знаков информируют о приближении к началу участка дороги со встречным движением?","v":["Только А.","А и Б.","Все.",null,null],"otvet":"1","realUrl":"","comments":"О приближении к началу участка дороги со встречным движением вас информирует знак А ([1.21] «Двустороннее движение»), который устанавливается перед участком дороги (проезжей части) с двусторонним движением, если ему предшествует участок с односторонним движением. Знак Б ([5.8] «Реверсивное движение») показывает начало участка дороги, на котором по одной или нескольким полосам движения его направление может изменяться на противоположное, а знак В ([5.15.7] «Направление движения по полосам») применяется при организации движения в одном направлении по двум полосам трехполосной дороги. Правильный ответ - Только А."},{"id":"622","biletNumber":"32","questNumber":"2","quest":"Какие из указанных знаков информируют о том, что на перекрестке необходимо уступить дорогу транспортным средствам, приближающимся слева?","v":["Только А.","Только Б.","А и Б.","Все.",null],"otvet":"2","realUrl":"","comments":"Знак А ([2.3.2] \"Примыкание второстепенной дороги\") относится к знакам приоритета и информирует о том, что вы находитесь на главной дороге и на перекрестке имеете преимущество перед ТС, приближающимися слева. Знаки Б ([2.4] \"Уступите дорогу\"и [8.13.2] \"Направление главной дороги\") информируют о необходимости на перекрестке уступить дорогу ТС, приближающимся по главной дороге (направление главной дороги показано на знаке [8.13.2]) как слева, так и со встречного направления. Знак В ([5.13.1] \"Выезд на дорогу с полосой для маршрутных транспортных средств\") не устанавливает очередности проезда перекрестка и лишь информирует о выезде на дорогу, где встречная полоса выделена для маршрутных ТС. Правильный ответ - Только Б."},{"id":"642","biletNumber":"33","questNumber":"2","quest":"Этот знак:","v":["Показывает направления движения на перекрестке.","Указывает, что на пересекаемой дороге движение осуществляется по двум полосам.","Запрещает разворот на перекрестке.",null,null],"otvet":"1","realUrl":"","comments":"Знак [1.34.3] «Направление поворота» указывает направления движения на разветвлении дорог или на Т-образном перекрестке, как в данном случае, Знак, установленный напротив проезда, не имеющего продолжения, позволяет водителям правильно сориентироваться в обстановке, в частности в ночное время."},{"id":"662","biletNumber":"34","questNumber":"2","quest":"На каком расстоянии до скользкого участка дороги устанавливается данный знак в населенном пункте?","v":["150-300 м.","50-100 м.","Непосредственно перед началом скользкого участка.",null,null],"otvet":"2","realUrl":"","comments":"Знак [1.15] «Скользкая дорога», как и все предупреждающие знаки в населенных пунктах, устанавливается на расстоянии от 50 до 100 м до начала опасного (в данном случае скользкого) участка дороги."},{"id":"682","biletNumber":"35","questNumber":"2","quest":"Вы можете продолжить движение на следующем перекрестке:","v":["Только в направлении Б.","В направлениях А и Б.","В любом направлении из указанных.",null,null],"otvet":"3","realUrl":"","comments":"Знак [4.1.1] «Движение прямо», установленный в начале участка дороги (за перекрестком), запрещает повороты налево и развороты на этом участке. Действие знака в таких случаях распространяется до ближайшего по ходу движения перекрестка, маневры на котором этим знаком никак не ограничиваются. Следовательно, вы можете двигаться в любом из перечисленных направлений."},{"id":"702","biletNumber":"36","questNumber":"2","quest":"Разрешается ли Вам въехать на мост одновременно с водителем мотоцикла?","v":["Разрешается.","Разрешается, если Вы не затрудните ему движение.","Запрещается.",null,null],"otvet":"2","realUrl":"","comments":"Знак [2.6] \"Преимущество встречного движения\" запрещает въезд на узкий участок дороги, если это затруднит встречное движение. Следовательно, Вы можете въехать на мост одновременно с мотоциклистом, не затрудняя ему движение."},{"id":"722","biletNumber":"37","questNumber":"2","quest":"Какие из указанных знаков устанавливают непосредственно перед железнодорожным переездом?","v":["Только А.","Только Б.","Только В.","А и В.",null],"otvet":"3","realUrl":"","comments":"Ближе всего к железнодорожному переезду устанавливается знак В ([1.3.2] «Многопутная железная дорога»). Он размещается перед железнодорожными переездами без шлагбаума на одной опоре со светофорами, а при их отсутствии на расстоянии 6 —10 м от ближайшего рельса. Знаки А ([1.1] «Железнодорожный переезд со шлагбаумом» вместе с [1.4.3] «Приближение к железнодорожному переезду») устанавливаются только на дорогах вне населенных пунктов на расстоянии не менее 50 м до начала опасного участка, а знаки Б ([1.2] «Железнодорожный переезд без шлагбаума» вместе с [1.4.1] «Приближение к железнодорожному переезду») соответственно на расстоянии 150 — 300 м до него."},{"id":"742","biletNumber":"38","questNumber":"2","quest":"Данные знаки предупреждают о приближении:","v":["К месту производства работ на дороге.","К железнодорожному переезду со шлагбаумом.","К железнодорожному переезду без шлагбаума.",null,null],"otvet":"2","realUrl":"","comments":"Основной знак [1.1] «Железнодорожный переезд со шлагбаумом» вне населенных пунктов устанавливается на расстоянии от 150 до 300 м до переезда, кроме того, такой же знак устанавливается повторно на расстоянии не менее 50 м до переезда. Знаки [1.4.1] «Приближение к железнодорожному переезду» являются дополнительным предупреждением о приближении к переезду. Они применяются только вне населенных пунктов."},{"id":"762","biletNumber":"39","questNumber":"2","quest":"Этот знак предупреждает о приближении к тоннелю, в котором:","v":["Будет затруднен разъезд со встречными транспортными средствами.","Отсутствует искусственное освещение.","Очередность движения регулируется светофором.",null,null],"otvet":"2","realUrl":"","comments":"Знак 1.31 «Тоннель» предназначен для предупреждения о приближении к тоннелю, в котором нет искусственного освещения или видимость въездного портала которого ограничена. Поскольку в данной ситуации портал виден хорошо, то, следовательно, этот тоннель не освещается."},{"id":"782","biletNumber":"40","questNumber":"2","quest":"Вам разрешено продолжить движение на перекрестке:","v":["Только прямо.","Прямо и налево.","Прямо и в обратном направлении.","В любом направлении.",null],"otvet":"1","realUrl":"","comments":"Знак [4.1.1] «Движение прямо» разрешает Вам на этом перекрестке продолжить движение только в прямом направлении."}]