[{"id":"37","biletNumber":"2","questNumber":"17","quest":"В каких из перечисленных случаев запрещена буксировка на гибкой сцепке?","v":["Только на горных дорогах.","Только в гололедицу.","Только в темное время суток и в условиях недостаточной видимости.","Во всех перечисленных случаях.",null],"otvet":"2","comments":"Буксировка на гибкой сцепке запрещена только в гололедицу (п. 20.4) из-за высокой вероятности заноса при торможении или трогании с места."},{"id":"64","biletNumber":"4","questNumber":"4","quest":"Вы буксируете неисправный автомобиль. По какой полосе Вам можно продолжить движение в населенном пункте?","v":["Только по правой.","Только по левой.","По любой.",null,null],"otvet":"1","realUrl":"","comments":"Перед Вами знак [5.15.3] «Начало полосы», обозначающий начало дополнительной полосы на подъеме, на котором изображен знак 60 «Ограничение минимальной скорости». Это означает, что по левой полосе можно продолжить движение со скоростью не менее 60 км\/ч. Поскольку при буксировке неисправного автомобиля скорость не должна превышать 50 км\/ч, вы должны перестроиться на дополнительную полосу."},{"id":"77","biletNumber":"4","questNumber":"17","quest":"Какое расстояние должно быть обеспечено между буксирующим и буксируемым транспортными средствами при буксировке на жесткой сцепке?","v":["Не более 4 м.","От 4 до 6 м.","От 6 до 8 м.",null,null],"otvet":"1","comments":"При буксировке на жесткой сцепке расстояние между транспортными средствами должно быть не более 4 м (п. 20.3). Однако длина сцепки не должна быть меньше половины ширины тягача, что позволяет избежать повреждения автомобилей при складывании поезда."},{"id":"277","biletNumber":"14","questNumber":"17","quest":"Буксировка двухколесного мотоцикла разрешается:","v":["Только если мотоцикл с боковым прицепом, а водитель соответствующего транспортного средства имеет право на управления транспортными средствами в течение 2 и более лет.","Если мотоцикл с боковым прицепом.","Если водитель соответствующего транспортного средства имеет право на управления транспортными средствами в течение 2 и более лет.",null,null],"otvet":"1","comments":"Правила не запрещают буксировку двухколесного мотоцикла с боковым прицепом, равно как и буксировку таким мотоциклом (п. 20.4). При этом управление буксирующим ТС должно осуществляться водителем, имеющим право на управление ТС в течение 2 и более лет (п. 20.2(1)). Буксировка такого мотоцикла требует повышенного внимания и осторожности, учитывая его недостаточную устойчивость и ограниченную маневренность."},{"id":"337","biletNumber":"17","questNumber":"17","quest":"Можно ли буксировать автомобиль с недействующей тормозной системой, если фактическая масса этого автомобиля превышает половину фактической массы Вашего автомобиля?","v":["Можно.","Можно только при скорости буксировки не более 30 км\/ч.","Нельзя.",null,null],"otvet":"3","comments":"Правила запрещают буксировать автомобиль с неисправной тормозной системой, если его фактическая масса превышает половину фактической массы Вашего автомобиля (п. 20.4). В этом случае не могут быть обеспечены приемлемые тормозные характеристики состава ТС."},{"id":"357","biletNumber":"18","questNumber":"17","quest":"Разрешено ли перевозить людей в буксируемом легковом автомобиле?","v":["Разрешено.","Разрешено только при буксировке на гибкой или жесткой сцепке.","Запрещено.",null,null],"otvet":"2","comments":"Вы можете перевозить людей в буксируемом легковом автомобиле, когда буксировка осуществляется на жесткой или гибкой сцепке (п. 20.2). Однако из-за невысокой эксплуатационной надежности неисправного ТС эта перевозка сопряжена с определенной опасностью и должна рассматриваться как вынужденная и нежелательная. При буксировке методом частичной погрузки нахождение людей в салоне легкового автомобиля запрещено."},{"id":"403","biletNumber":"21","questNumber":"3","quest":"Продолжить буксировку можно:","v":["Только в направлении А.","Только в направлении Б.","В любом направлении из указанных.",null,null],"otvet":"1","realUrl":"","comments":"Знак [3.7] \"Движение с прицепом запрещено\" запрещает в направлении Б не только движение грузовых автомобилей и тракторов с прицепом, но и буксировку механических ТС, к которым относятся мотоциклы. При этом не имеет значения, какое ТС является буксирующим."},{"id":"537","biletNumber":"27","questNumber":"17","quest":"При буксировке на гибкой сцепке между буксирующим и буксируемым транспортными средствами должно быть обеспечено расстояние:","v":["Не более 4 м.","От 4 до 6 м.","От 6 до 8 м.",null,null],"otvet":"2","comments":"При буксировке на гибкой сцепке расстояние между буксирующим и буксируемым ТС должно быть от 4 до 6 метров (п. 20.3). Этим обеспечиваются минимально достаточный обзор и возможность своевременно остановиться при резком торможении переднего автомобиля. Большая длина троса недопустима из-за чрезмерной длины состава ТС."},{"id":"777","biletNumber":"39","questNumber":"17","quest":"Разрешается ли буксировка в гололедицу, если у буксируемого транспортного средства исправны тормоза и рулевое управление?","v":["Разрешается.","Разрешается только на жесткой сцепке или методом частичной погрузки.","Запрещается.",null,null],"otvet":"2","comments":"Независимо от исправности тормозов и рулевого управления буксировка в гололедицу разрешается только на жесткой сцепке или методом частичной погрузки (п. 20.4). Буксировка на гибкой сцепке запрещена, так как велика вероятность заноса при торможении либо трогании с места."},{"id":"797","biletNumber":"40","questNumber":"17","quest":"Разрешается ли перевозка людей в салоне легкового автомобиля, буксирующего неисправное транспортное средство?","v":["Разрешается.","Разрешается только при буксировке на жесткой сцепке.","Запрещается.",null,null],"otvet":"1","comments":"Правила не устанавливают каких-либо ограничений на перевозку людей в салоне легкового автомобиля, буксирующего другое неисправное ТС (п. 20.2). Следовательно, Вы можете осуществлять такую перевозку независимо от способа буксировки, но при наличии право управления ТС в течение 2 и более лет (п. 20.2(1))"}]