[{"id":"895","biletNumber":"5","questNumber":"15","quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Уступить дорогу только грузовому автомобилю с включенным проблесковым маячком.","Уступить дорогу обоим транспортным средствам.",null,null],"otvet":"1","realUrl":"","comments":"Проблесковый маячок оранжевого или желтого цвета преимущества в движении не дает (п. 3.4 ). Поэтому, двигаясь по главной дороге (знаки 2.1 «Главная дорога» и [8.13] «Направление главной дороги»), Вы можете проехать данный перекресток неравнозначных дорог первым. Легковой автомобиль и грузовой автомобиль с маячком находятся на второстепенных дорогах и должны уступить Вам дорогу (п. 13.9 )."},{"id":"856","biletNumber":"3","questNumber":"16","quest":"Кто из водителей нарушил правила остановки?","v":["Только водитель легкового автомобиля.","Только водитель грузового автомобиля.","Оба.",null,null],"otvet":"3","realUrl":"","comments":"Оба водителя нарушили правила остановки, так как на автомагистралях остановка разрешена только на специальных площадках для стоянки, обозначенных знаками 6.4 \"Место стоянки\"или [7.11] \"Место отдыха\" (п. 16.1 ). Кроме того, водитель легкового автомобиля остановился слева от краевой линии, т.е. на проезжей части (п. 12.1 )."},{"id":"1592","biletNumber":"40","questNumber":"12","quest":"Нарушил ли водитель маломестного автобуса правила остановки?","v":["Нарушил.","Нарушил, если расстояние от автобуса до линии разметки менее 3 м.","Не нарушил.",null,null],"otvet":"1","realUrl":"","comments":"Напротив бокового проезда трехстороннего перекрестка можно остановиться только при наличии разделительной полосы или сплошной линии разметки 1.1 . В данной ситуации на пересечении нанесена линия 1.11 , поэтому остановка Вам запрещена, даже если расстояние от маломестного автобуса до линии разметки более З м. (п. 12.4 )."},{"id":"1256","biletNumber":"23","questNumber":"16","quest":"Разрешается ли водителю произвести остановку в этом месте в целях разгрузки транспортного средства?","v":["Разрешается.","Разрешается, если остановка займет не более 5 мин.","Разрешается при условии, что это не создаст помех движению маршрутных транспортных средств.","Запрещается.",null],"otvet":"4","realUrl":"","comments":"Если полоса для маршрутных ТС (разметка 1.23.1) отделена от остальной проезжей части прерывистой линией разметки, то на такую полосу у правого края проезжей части разрешается заезжать и останавливаться на ней для посадки и высадки пассажиров при условии, что при этом не будет создано помех маршрутным ТС (п. 18.2). Останавливаться на такой полосе для других целей, в частности для загрузки и разгрузки, запрещено."},{"id":"950","biletNumber":"8","questNumber":"10","quest":"Вне населенных пунктов Вам можно продолжить движение:","v":["По любой полосе.","По правой или средней полосе.","Только по правой полосе.",null,null],"otvet":"3","realUrl":"","comments":"Вне населенных пунктов запрещается занимать левые полосы движения при свободных правых (п. 9.4 ). В данной ситуации вам разрешено двигаться только по правой полосе."},{"id":"971","biletNumber":"9","questNumber":"11","quest":"Можно ли Вам после опережения грузового автомобиля продолжить движение по левой полосе вне населенных пунктов?","v":["Можно.","Можно, если Вы управляете междугородним автобусом.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":">Вне населенных пунктов водителям ТС запрещается занимать левые полосы движения при свободных правых (п. 9.4 )."},{"id":"1383","biletNumber":"30","questNumber":"3","quest":"Разрешено ли Вам ставить автомобиль на стоянку в этом месте по нечетным числам месяца?","v":["Разрешено.","Разрешено только после 19 часов.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Зона действия знака 3.29 \"Стоянка запрещена по нечетным числам месяца\"распространяется до ближайшего перекрестка, поэтому в указанном месте стоянка Вашего ТС по нечетным числам месяца запрещена. Однако при одновременной установке знаков 3.29 и [3.30] \"Стоянка запрещена по четным числам месяца\" эти знаки действуют только до 19 часов, поскольку с 19 до 21 часа предусмотрена перестановка ТС, разрешающая стоянку на обоих сторонах проезжей части."},{"id":"1583","biletNumber":"40","questNumber":"3","quest":"Какие из указанных знаков разрешают разворот?","v":["Только А.","А и В.","Все.",null,null],"otvet":"3","realUrl":"","comments":"Знак А ([4.1.3] «Движение налево») разрешает разворот, поскольку предписывающие знаки, разрешающие поворот налево, разрешают и разворот. Знак Б ([3.18.2] «Поворот налево запрещен») запрещает поворот налево, но не разворот. Знак В ([5.7.1] «Выезд на дорогу с односторонним движением») также не запрещает разворот. Таким образом, все знаки, показанные на рисунке, не запрещают выполнить маневр разворота."},{"id":"1503","biletNumber":"36","questNumber":"3","quest":"Водители каких маломестных автобусов нарушили правила стоянки?","v":["Только автобуса А.","Только автобуса Б.","Автобусов А и Б.",null,null],"otvet":"1","realUrl":"","comments":"Зона действия знака 3.27 «Остановка запрещена» в данном случае распространяется до ближайшего перекрестка. Следовательно, можно поставить автобус Б на стоянку на обочине за перекрестком (п. 12.1 )."},{"id":"1227","biletNumber":"22","questNumber":"7","quest":"Обязаны ли Вы в данной ситуации включить указатели левого поворота?","v":["Обязаны.","Обязаны, если будете выполнять разворот.","Не обязаны.",null,null],"otvet":"1","realUrl":"","comments":"Знак 4.1.6 «Движение направо или налево» исключает движение в прямом направлении. Так как Вы находитесь на левой полосе, продолжить движение можно только налево или в обратном направлении (п. 8.5 ). При этом Вы обязаны включить световые указатели левого поворота (п. 8.1 )."},{"id":"824","biletNumber":"2","questNumber":"4","quest":"Что запрещено в зоне действия этого знака?","v":["Движение любых транспортных средств.","Движение всех транспортных средств со скоростью не более 20 км\/ч.","Движение механических транспортных средств.",null,null],"otvet":"3","realUrl":"","comments":"Знак [5.33] \"Пешеходная зона\" обозначает место, с которого начинается территория (участок дороги), на которой разрешено движение только пешеходов, а так же велосипедистов в случаях, установленных в (п. 24.2) (п. 24.3) (п. 24.4) Правил (Приложение 1). Таким образом, запрещено движение всех механических ТС. (Изменения с 25 июля 2017)"},{"id":"1538","biletNumber":"37","questNumber":"18","quest":"При какой неисправности запрещено дальнейшее движение на автомобиле во время дождя или снегопада?","v":["Не работают в установленном режиме стеклоочистители.","Не действует стеклоочиститель со стороны водителя.","Не работают предусмотренные конструкцией транспортного средства стеклоомыватели.",null,null],"otvet":"2","comments":"Во время дождя или снегопада запрещается дальнейшее движение на ТС, если не действует стеклоочиститель со стороны водителя (п. 2.3.1 )."},{"id":"972","biletNumber":"9","questNumber":"12","quest":"Запрещена ли водителю грузового автомобиля остановка в этом месте?","v":["Запрещена.","Запрещена, если расстояние между автомобилем и линией разметки менее 3 м.","Разрешена.",null,null],"otvet":"3","realUrl":"","comments":"Остановка в указанном месте разрешена, даже если расстояние между автомобилем и линией разметки менее 3 м, так как прерывистая линия не ограничивает возможности объезда остановившегося у тротуара автомобиля (п. 12.4 )."},{"id":"1106","biletNumber":"16","questNumber":"6","quest":"Как следует поступить водителю при переключении такого сигнала светофора?","v":["При включении красного сигнала повернуть направо, уступая дорогу другим участникам движения.","При включении зеленого сигнала продолжить движение только направо.","Указанные действия являются правильными в обоих случаях.",null,null],"otvet":"2","realUrl":"","comments":"На рисунке светофор, все сигналы которого выполнены в виде стрелок. Они имеют то же значение, что и круглые сигналы соответствующего цвета, но распространяют свое действие только на направление, указанное стрелкой, то есть в данном случае они регулируют движение направо. Для того, чтобы повернуть направо нужно дождаться включения зеленой стрелки (п. 6.3 )."},{"id":"1557","biletNumber":"38","questNumber":"17","quest":"Какое транспортное средство используется для осуществления организованной перевозки группы детей?","v":["Маршрутное транспортное средство общего пользования (автобус, троллейбус, трамвай).","Грузовой автомобиль с кузовом-фургоном, предназначенным для перевозки людей.","Любое из перечисленных транспортных средств.","Автобус, не относящийся к маршрутным транспортным средствам.",null],"otvet":"4","comments":"Для организованной перевозки группы детей используется только автобус, не относящийся к маршрутным транспортным средствам п. 1.2 термин «Организованная перевозка группы детей». На автобусе должны быть установлены опознавательные знаки «Перевозка детей»  п. 22.6."},{"id":"1509","biletNumber":"36","questNumber":"9","quest":"Если траектории движения транспортных средств пересекаются, а очередность проезда не оговорена Правилами, следует:","v":["Уступить дорогу транспортному средству, приближающемуся справа.","Уступить дорогу транспортному средству, приближающемуся слева.","Действовать по взаимной договоренности водителей.",null,null],"otvet":"1","comments":"Когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами (например, на стояночных площадках, на АЗС и т.п.), необходимо уступать дорогу ТС, приближающемуся справа (п. 8.9 )."},{"id":"1331","biletNumber":"27","questNumber":"11","quest":"Запрещено ли выполнить обгон на подъеме?","v":["Запрещено.","Запрещено только в конце подъема.","Разрешено.",null,null],"otvet":"2","comments":"Обгон запрещен только в конце подъема из-за отсутствия видимости встречных ТС (п. 11.4 )."},{"id":"1230","biletNumber":"22","questNumber":"10","quest":"Разрешается ли использовать для движения трамвайные пути встречного направления?","v":["Разрешается.","Разрешается, если при этом не будут созданы помехи встречным транспортным средствам.","Разрешается только при объезде трамвая попутного направления.","Запрещается.",null],"otvet":"4","comments":"Во всех случаях выезд на трамвайные пути встречного направления запрещен (п. 9.6 )."},{"id":"1103","biletNumber":"16","questNumber":"3","quest":"Какой из указанных знаков запрещает дальнейшее движение всех без исключения транспортных средств?","v":["А.","Б.","В.",null,null],"otvet":"2","realUrl":"","comments":"Дальнейшее движение всех ТС запрещает знак 3.17.2 «Опасность» (знак Б). Необходимость такого запрета может возникнуть в связи с последствиями стихийных бедствий, ДТП и т.п. Знак 3.1 «Въезд запрещен» (знак А) запрещает въезд всех ТС, кроме маршрутных. Знак 3.2 «Движение запрещено» (знак В) запрещает движение всех ТС, кроме: маршрутных ТС; ТС, управляемых инвалидами 1 и 11 групп, перевозящих таких инвалидов и детей-инвалидов, если на ТС установлен опознавательный знак «Инвалид»; некоторых других ТС (Приложение 2)."},{"id":"1397","biletNumber":"30","questNumber":"17","quest":"Должны ли Вы переключить дальний свет на ближний, если водитель встречного транспортного средства периодическим переключением света фар покажет необходимость этого?","v":["Должны.","Должны, только если расстояние до встречного транспортного средства менее 150 м.","Не должны.",null,null],"otvet":"1","comments":"Правила обязывают Вас при встречном разъезде переключить дальний свет фар на ближний на расстоянии не менее, чем за 150 м до приближающегося ТС, а также при большем, если водитель встречного ТС периодическим переключением света фар покажет необходимость этого (п. 19.2 )."}]