[{"id":"1162","biletNumber":"19","questNumber":"2","quest":"В каком направлении Вам можно продолжить движение на грузовом автомобиле с разрешенной максимальной массой более 3,5 т?","v":["Только прямо.","Прямо и направо.","Прямо и в обратном направлении.",null,null],"otvet":"1","realUrl":"","comments":"Табличка 8.4.1 «Вид транспортного средства» с изображением грузового автомобиля распространяет действие предписывающего знака 4.1.1 «Движение прямо» только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, Вы можете проехать перекресток только прямо."},{"id":"1267","biletNumber":"24","questNumber":"7","quest":"Какую ошибку совершает водитель, въезжающий во двор?","v":["Поворачивает в зоне действия знака «Движение прямо».","Поворачивает, не включив указатели поворота.","Совершает обе перечисленные ошибки.",null,null],"otvet":"2","realUrl":"","comments":"Знак 4.1.1 «Движение прямо», установленный в начале участка дороги, не запрещает повороты направо во дворы и на другие прилегающие к дороге территории. Однако перед выполнением маневра необходимо включить указатели правого поворота (п. 8.1 ), чего водитель не сделал."},{"id":"1121","biletNumber":"17","questNumber":"1","quest":"Являются ли тротуары и обочины частью дороги?","v":["Являются.","Являются только обочины.","Не являются.",null,null],"otvet":"1","comments":"Дорога включает в себя не только проезжие части, но и тротуары и обочины (п. 1.2 )."},{"id":"1229","biletNumber":"22","questNumber":"9","quest":"Разрешено ли водителю движение задним ходом на путепроводе для посадки пассажира?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи другим участникам движения.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Подъехать задним ходом на путепроводе для посадки пассажира нельзя, поскольку там движение задним ходом запрещено (п. 8.12 )."},{"id":"1339","biletNumber":"27","questNumber":"19","quest":"Устранение заноса задней оси путем увеличения скорости возможно:","v":["Только на переднеприводном автомобиле.","Только на заднеприводном автомобиле.","На любом автомобиле из перечисленных.",null,null],"otvet":"1","comments":"Действия водителя по устранению заноса (скольжения задних колес в сторону) на переднеприводных и заднеприводных автомобилях различны. На переднеприводном автомобиле при увеличении скорости ведущие передние колеса «потянут» за собой задние, тем самым, устраняя занос. На заднеприводном автомобиле увеличение скорости усилит «набегание» задних ведущих колес на передние, тем самым, усиливая занос."},{"id":"1417","biletNumber":"31","questNumber":"17","quest":"Можно ли использовать в светлое время суток противотуманные фары вместо ближнего света фар?","v":["Можно.","Можно, кроме случаев движения в тоннелях и в условиях недостаточной видимости.","Нельзя.",null,null],"otvet":"2","comments":"В светлое время суток для обозначения ТС водитель может использовать противотуманные фары вместо ближнего света фар (п. 19.4 ), кроме случаев движения в тоннелях и в условиях недостаточной видимости (п. 19.1 )."},{"id":"1489","biletNumber":"35","questNumber":"9","quest":"Для обеспечения безопасности при выезде задним ходом с места стоянки, имеющего ограниченную видимость, необходимо:","v":["Подать звуковой сигнал.","Включить аварийную сигнализацию.","Прибегнуть к помощи других лиц.",null,null],"otvet":"3","comments":"При выезде задним ходом с места стоянки, имеющего ограниченную видимость, необходимо прибегнуть к помощи других лиц, которые могли бы помочь водителю обеспечить безопасность движения (п. 8.12 )."},{"id":"840","biletNumber":"2","questNumber":"20","quest":"В каких случаях следует начинать сердечно-легочную реанимацию пострадавшего?","v":["При наличии болей в области сердца и затрудненного дыхания.","При отсутствии у пострадавшего сознания, независимо от наличия дыхания.","При отсутствии у пострадавшего сознания, дыхания и кровообращения.",null,null],"otvet":"3","comments":"Сердечно-легочная реанимация проводится только при отсутствии у пострадавшего признаков жизни: сознания, дыхания и кровообращения (Перечень мероприятий, п. 5)."},{"id":"1128","biletNumber":"17","questNumber":"8","quest":"Разрешено ли Вам выполнить поворот направо в данной ситуации?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи транспортным средствам, движущимся с других направлений.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Зеленая стрелка в дополнительной секции светофора разрешает поворот направо. Однако для выполнения этого маневра Вы обязаны были заблаговременно занять крайнее правое положение на проезжей части (п. 8.5 ). Из левой полосы, где находится Ваш автомобиль, поворот направо запрещен."},{"id":"1443","biletNumber":"33","questNumber":"3","quest":"Действие данных знаков распространяется на:","v":["Только на грузовые автомобили с разрешенной максимальной массой более 3,5 т.","На все грузовые автомобили.","На все грузовые автомобили и автобусы.",null,null],"otvet":"1","realUrl":"","comments":"Табличка 8.4.1 «Вид транспортного средства» с изображением грузового автомобиля распространяет действие знака, с которым она применена, только на грузовые автомобили с разрешенной максимальной массой более 3,5 т."},{"id":"1592","biletNumber":"40","questNumber":"12","quest":"Нарушил ли водитель маломестного автобуса правила остановки?","v":["Нарушил.","Нарушил, если расстояние от автобуса до линии разметки менее 3 м.","Не нарушил.",null,null],"otvet":"1","realUrl":"","comments":"Напротив бокового проезда трехстороннего перекрестка можно остановиться только при наличии разделительной полосы или сплошной линии разметки 1.1 . В данной ситуации на пересечении нанесена линия 1.11 , поэтому остановка Вам запрещена, даже если расстояние от маломестного автобуса до линии разметки более З м. (п. 12.4 )."},{"id":"1187","biletNumber":"20","questNumber":"7","quest":"Какой знак используется для обозначения транспортного средства при вынужденной остановке в местах, где с учетом условий видимости оно не может быть своевременно замечено другими водителями?","v":["А.","Б.","В.",null,null],"otvet":"1","realUrl":"","comments":"Для обозначения ТС при вынужденной остановке в местах, где с учетом условий видимости оно не может быть своевременно замечен другими водителями, должен быть незамедлительно выставлен знак аварийной остановки - А (п. 7.2 )."},{"id":"1503","biletNumber":"36","questNumber":"3","quest":"Водители каких маломестных автобусов нарушили правила стоянки?","v":["Только автобуса А.","Только автобуса Б.","Автобусов А и Б.",null,null],"otvet":"1","realUrl":"","comments":"Зона действия знака 3.27 «Остановка запрещена» в данном случае распространяется до ближайшего перекрестка. Следовательно, можно поставить автобус Б на стоянку на обочине за перекрестком (п. 12.1 )."},{"id":"1182","biletNumber":"20","questNumber":"2","quest":"Можно ли Вам за перекрестком въехать во двор?","v":["Можно.","Можно, если Вы обслуживаете предприятие, находящееся в этом доме.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Знак 4.1.1 \"Движение прямо\" в данном случае действует только на перекрестке, перед которым он установлен, и не ограничивает маневры на последующем участке дороги, где Вы можете въехать во двор, расположенный слева."},{"id":"1377","biletNumber":"29","questNumber":"17","quest":"При движении в светлое время суток на транспортном средстве должны быть включены:","v":["Только дневные ходовые огни.","Только фары ближнего света.","Только противотуманные фары.","Любые внешние световые приборы из перечисленных.",null],"otvet":"4","comments":"Любые из перечисленных приборов обладают достаточным световым потоком для обозначения ТС в дневное время и могут быть использованы водителем при движении в светлое время суток (пп. 19.4 и 19.5 )."},{"id":"934","biletNumber":"7","questNumber":"14","quest":"Разрешено ли Вам выехать на перекресток, за которым образовался затор?","v":["Разрешено.","Разрешено, если Вы намерены выполнить поворот.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"В данной ситуации Вы можете выехать на перекресток только для поворота, так как образовавшийся затор делает невозможным движение в прямом направлении без вынужденной остановки на перекрестке, а это создаст препятствие для движения в поперечном направлении п. 13.2."},{"id":"1278","biletNumber":"24","questNumber":"18","quest":"В каком случае разрешается эксплуатация грузового автомобиля?","v":["Не работает спидометр.","Не работает указатель температуры охлаждающей жидкости.","Не работают запоры бортов грузовой платформы.","Отсутствуют опознавательные знаки, которые должны быть на нем установлены.",null],"otvet":"2","comments":"Из всех перечисленных неисправностей только неисправность указателя температуры охлаждающей жидкости не препятствует эксплуатации грузового автомобиля. Если не работают запоры бортов грузовой платформы или спидометр, то эксплуатация грузового автомобиля запрещена (Перечень, п. 7.4). Кроме того, запрещается эксплуатация ТС, если отсутствуют опознавательные знаки, которые должны быть установлены в соответствии с (Перечень, п. 7.15(1))."},{"id":"1386","biletNumber":"30","questNumber":"6","quest":"Вам можно продолжить движение:","v":["Только прямо.","Только направо.","Прямо или направо.",null,null],"otvet":"3","realUrl":"","comments":"Когда регулировщик расположен к Вам правым (или левым) боком с опущенными (или вытянутыми в сторону) руками, Вы можете продолжить движение прямо или направо п. 6.10. Разметка 1.18  на проезжей части показывает, что из правой полосы возможно движение только направо. Однако в данной следует руководствоваться требованием сигналов регулировщика п. 6.15.( !!! ГИБДД исправили этот вопрос с 3 января 2018, в прошлой версии разметка учитывалась)"},{"id":"1072","biletNumber":"14","questNumber":"12","quest":"Разрешено ли Вам остановиться на мосту в этом месте?","v":["Разрешено.","Разрешено только для высадки пассажиров.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Вы можете остановиться в указанном месте, поскольку при наличии трех и более полос движения в данном направлении остановка на мостах, путепроводах и эстакадах разрешена (п. 12.4 )."},{"id":"1286","biletNumber":"25","questNumber":"6","quest":"Сигналы такого светофора распространяются:","v":["Только на трамваи.","На трамваи, а также другие маршрутные транспортные средства, движущиеся по выделенной для них полосе.","На все маршрутные транспортные средства.",null,null],"otvet":"2","realUrl":"","comments":"Светофор в виде буквы «Т» с четырьмя сигналами бело-лунного цвета применяется для регулирования движения трамваев, а также других маршрутных ТС в случае, когда их движение осуществляется по специально выделенной для них полосе (п. 6.8 ). На все остальные ТС действие этого светофора не распространяется."}]