[{"id":"1058","biletNumber":"13","questNumber":"18","quest":"При возникновении какой неисправности запрещено дальнейшее движение транспортного средства даже до места ремонта или стоянки?","v":["Не работает стеклоподъемник.","Неисправно рулевое управление.","Неисправен глушитель.",null,null],"otvet":"2","comments":"При неисправности рулевого управления запрещено дальнейшее движение даже до места ремонта или стоянки (п. 2.3.1 )."},{"id":"1340","biletNumber":"27","questNumber":"20","quest":"На каком рисунке показано правильное положение рук на рулевом колесе?","v":["На левом.","На среднем.","На правом.",null,null],"otvet":"3","realUrl":"","comments":"Правильное положение рук показано на правом рисунке. Такое положение рук обеспечивает готовность водителя выполнить любой маневр, не потеряв при этом контакта с рулевым колесом."},{"id":"937","biletNumber":"7","questNumber":"17","quest":"На каком рисунке изображен автомобиль, водитель которого не нарушает правил перевозки грузов?","v":["Только на А.","Только на Б.","На обоих.",null,null],"otvet":"3","realUrl":"","comments":"Правила обязывают водителей обозначать груз опознавательным знаком «Крупногабаритный груз» в случаях, если он выступает за габариты транспортного средства спереди или сзади более чем на 1 м (п. 23.4) ; ОП, п.8. Следовательно, оба водителя выполнили правила перевозки грузов."},{"id":"960","biletNumber":"8","questNumber":"20","quest":"Как оказать первую помощь при отморожении и переохлаждении?","v":["Растереть пораженные участки тела снегом или шерстью, затем их утеплить, дать алкоголь, переместить в теплое помещение.","Утеплить пораженные участки тела и обездвижить их, укутать пострадавшего теплой одеждой или пледом, дать теплое питье, переместить в теплое помещение.","Смазать пораженные участки тела кремом, наложить согревающий компресс и грелку, переместить в теплое помещение, дать теплое питье.",null,null],"otvet":"2","comments":"При отморожении и переохлаждении необходимо максимально снизить потери тепла с поверхности тела пострадавшего. С этой целью утепляют пораженные участки тела и обездвиживают их, укутывают пострадавшего теплой одеждой или пледом (Перечень мероприятий, п. 8.12), дают теплое питье, перемещают в теплое помещение. Давать алкоголь на морозе категорически запрещено, так как в первую очередь он расширяет сосуды кожи, усиливая отдачу тепла организмом."},{"id":"924","biletNumber":"7","questNumber":"4","quest":"Действие каких знаков из указанных распространяется только до ближайшего по ходу движения перекрестка?","v":["А и В.","Б и Г.","В и Г.",null,null],"otvet":"2","realUrl":"","comments":"Действие запрещающих знаков, вводящих какие-либо ограничения, распространяется до ближайшего по ходу движения перекрестка. К таким знакам относятся знаки Б ([3.24] \"Ограничение максимальной скорости\") и Г ([3.28] \"Стоянка запрещена\"). Знаки особых предписаний А ([5.31] «Зона с ограничением максимальной скорости») и В ([5.27] «Зона с ограничением стоянки») вводят точно такие же ограничения, но в отличие от запрещающих знаков их действие распространяется на всю обозначенную такими знаками территорию, которая может включать в себя несколько улиц со всеми перекрестками на них. Действие знаков А и В заканчивается лишь на выезде с таких территорий, где устанавливаются знаки 5.32 «Конец зоны с ограничением максимальной скорости» и [5.28] «Конец зоны с ограничением стоянки»."},{"id":"955","biletNumber":"8","questNumber":"15","quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только трамваям.","Трамваю Б и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":"2","realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки 2.1 «Главная дорога» и [8.13] «Направление главной дороги») Вы должны уступить дорогу трамваю Б и легковому автомобилю, которые, так же как и Вы, находятся на главной дороге. Поэтому Вы разъезжаетесь с ними по правилам проезда перекрестков равнозначных дорог: трамвай Б имеет преимущество перед безрельсовыми ТС, а легковой автомобиль является для Вас помехой справа (пп. 13.1 и 13.11 ). Перед трамваем А Вы имеете преимущество, поскольку он движется по второстепенной дороге (п. 13.9 )."},{"id":"954","biletNumber":"8","questNumber":"14","quest":"Вы намерены продолжить движение в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу легковому автомобилю.","Уступите дорогу легковому автомобилю и мотоциклу.",null,null],"otvet":"2","realUrl":"","comments":"На перекрестке равнозначных дорог Вы должны уступить дорогу легковому автомобилю, приближающемуся справа; перед мотоциклом Вы имеете преимущество, являясь для него «помехой справа» (п. 13.11 )."},{"id":"1116","biletNumber":"16","questNumber":"16","quest":"Разрешено ли Вам остановиться на автомагистрали правее линии, обозначающей край проезжей части?","v":["Разрешено.","Разрешено только в случае вынужденной остановки.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Вы можете остановиться на автомагистрали правее линии 1.2, обозначающей край проезжей части, только в случае вынужденной остановки, т.е. прекращения движения ТС из-за его технической неисправности или опасности, создаваемой перевозимым грузом, состоянием водителя или пассажира (пп. 16.2 и 1.2 )."},{"id":"813","biletNumber":"1","questNumber":"13","quest":"При повороте направо Вы должны уступить дорогу:","v":["Только велосипедисту.","Только пешеходам.","Пешеходам и велосипедисту.","Никому.",null],"otvet":"3","realUrl":"","comments":"При повороте направо по разрешающему сигналу светофора Вы должны уступить дорогу как велосипедисту, так и пешеходам (п. 13.1 )."},{"id":"1515","biletNumber":"36","questNumber":"15","quest":"Как Вам следует поступить при повороте налево?","v":["Уступить дорогу обоим транспортным средствам.","Уступить дорогу только грузовому автомобилю.","Проехать перекресток первым.",null,null],"otvet":"2","realUrl":"","comments":"При выключенных светофорах перекресток считается нерегулируемым и водители должны руководствоваться знаками приоритета (п. 13.3 ). Грузовой автомобиль, движущийся со встречного направления направо, так же, как и Вы, находится на главной дороге (знак 2.1 «Главная дорога»), поэтому, поворачивая налево, Вы должны уступить ему дорогу (п. 13.12 ). По отношению к легковому автомобилю Вы имеете преимущество, так как он находится на второстепенной дороге (п. 13.9 )."},{"id":"876","biletNumber":"4","questNumber":"16","quest":"Какие из перечисленных действий запрещены водителям транспортных средств в жилой зоне?","v":["Сквозное движение.","Учебная езда.","Стоянка с работающим двигателем.","Все перечисленные действия.",null],"otvet":"4","comments":"В жилой зоне движение пешеходов разрешается как по тротуарам, так и по проезжей части. В такой зоне Правила запрещают учебную езду, стоянку с работающим двигателем, а также сквозное движение (п. 17.2 )."},{"id":"1136","biletNumber":"17","questNumber":"16","quest":"Кто из водителей должен уступить дорогу трамваю?","v":["Оба.","Только водитель грузового автомобиля.","Только водитель легкового автомобиля.","Никто из водителей.",null],"otvet":"4","realUrl":"","comments":"В этой ситуации водители грузового и легкового автомобилей не должны уступать дорогу, так как трамвай, выезжая из депо, не имеет преимущества (п. 18.1 )."},{"id":"1030","biletNumber":"12","questNumber":"10","quest":"С какой максимальной скоростью имеет право двигаться водитель грузового автомобиля?","v":["60 км\/ч.","70 км\/ч.","80 км\/ч.",null,null],"otvet":"1","realUrl":"","comments":"Водитель грузового автомобиля с установленным на нем опознавательным знаком «Опасный груз» не должен превышать скорость 60 км\/ч, к чему обязывает опознавательный знак «Ограничение скорости», установленный на самом ТС (п. 10.5)."},{"id":"854","biletNumber":"3","questNumber":"14","quest":"Вы намерены повернуть направо. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу легковому автомобилю.","Уступите дорогу обоим транспортным средствам.",null,null],"otvet":"1","realUrl":"","comments":"На данном перекрестке дорогу мотоциклу уступать не надо - он не является помехой справа (п. 13.11 ПДД), поскольку, при повороте направо Вы не пересекаете путь его движения. Перед легковым автомобилем, поворачивающим налево, преимущество за Вами (п. 13.12 ПДД)."},{"id":"818","biletNumber":"1","questNumber":"18","quest":"При какой неисправности разрешается эксплуатация транспортного средства?","v":["Не работают пробки топливных баков.","Не работает механизм регулировки положения сиденья водителя.","Не работают устройства обогрева и обдува стекол.","Не работает стеклоподъемник.",null],"otvet":"4","comments":"Из всех перечисленных неисправностей только неработающий стеклоподъемник не является причиной запрещения эксплуатации ТС. Остальные неисправности включены в (Перечень, п. 7.4), и при их наличии эксплуатация ТС запрещена."},{"id":"1208","biletNumber":"21","questNumber":"8","quest":"При повороте налево для въезда во двор Вы обязаны уступить дорогу:","v":["Только велосипедисту.","Только пешеходам.","Пешеходам и велосипедисту.",null,null],"otvet":"3","realUrl":"","comments":"Поворачивая налево во двор, Вы съезжаете с дороги и поэтому должны уступить дорогу пешеходам и велосипедисту, путь движения которых пересекаете (п. 8.3 )."},{"id":"949","biletNumber":"8","questNumber":"9","quest":"Водитель имеет право выполнить разворот от правого края проезжей части (с правой обочины):","v":["На регулируемом перекрестке.","На нерегулируемом перекрестке.","На участке дорог между перекрестками.","В любом из перечисленных мест.",null],"otvet":"3","comments":"В случаях, когда ширина проезжей части недостаточна для выполнения разворота из крайнего левого положения, на участках дорог вне перекрестков Правила разрешают выполнить этот маневр от правого края проезжей части или с правой обочины. При этом Вы должны уступить дорогу как попутным, так и встречным ТС."},{"id":"858","biletNumber":"3","questNumber":"18","quest":"Запрещается эксплуатация грузовых автомобилей категории N2 и N3, если остаточная глубина рисунка протектора шин (при отсутствии индикаторов износа) составляет не более:","v":["0,8 мм.","1,0 мм.","1,6 мм.","2,0 мм.",null],"otvet":"2","comments":"Остаточная высота рисунка протектора шин грузового автомобиля не должна быть менее 1 мм (Перечень, п. 5.1)."},{"id":"1476","biletNumber":"34","questNumber":"16","quest":"Сигналом остановки для машиниста поезда служит следующее расположение руки или рук (днем с лоскутом яркой материи либо каким-нибудь хорошо видимым предметом, ночью — с факелом или фонарем):","v":["Вытянутые в стороны руки.","Круговое движение руки.","Поднятая вверх правая рука.","Поднятые вверх обе руки.",null],"otvet":"2","comments":"Сигнал, подаваемый машинисту поезда при вынужденной остановке ТС на переезде, представляет собой круговое движение руки (днем с лоскутом яркой материи либо каким-нибудь хорошо видимым предметом, ночью — с факелом или фонарем) (Примечание к (п. 15.5) )."},{"id":"1130","biletNumber":"17","questNumber":"10","quest":"Разрешается ли водителю движение со слишком малой скоростью?","v":["Разрешается.","Разрешается, если при этом не создаются помехи другим транспортным средствам.","Запрещается.",null,null],"otvet":"2","comments":"Правила разрешают двигаться со слишком малой скоростью лишь при условии, что не создаются помехи другим ТС (п. 10.5 )."}]