[{"id":"1375","biletNumber":"29","questNumber":"15","quest":"Кому Вы обязаны уступить дорогу при движении в прямом направлении?","v":["Только легковому автомобилю.","Только автобусу.","Обоим транспортным средствам.",null,null],"otvet":"3","realUrl":"","comments":"К перекрестку неравнозначных дорог, где главная дорога меняет направление, Вы подъезжаете по второстепенной дороге (знаки 2.4 «Уступите дорогу» и [8.13] «Направление главной дороги»), поэтому должны уступить дорогу обоим ТС, находящимся на главной дороге, независимо от направления их движения через перекресток (п. 13.9 )."},{"id":"1439","biletNumber":"32","questNumber":"19","quest":"При повороте налево обеспечение безопасности движения достигается путем выполнения поворота по траектории, которая показана:","v":["На левом рисунке.","На правом рисунке.","На обоих рисунках.",null,null],"otvet":"1","realUrl":"","comments":"Перед поворотом следует снизить скорость и усилить внимание. Наряду с этим обеспечение безопасности движения при повороте налево достигается путем выполнения поворота по траектории, изображенной на левом рисунке. Указанная траектория позволяет уменьшить вероятность неконтролируемого смещения ТС к полосе, предназначенной для встречного движения, под действием центробежной силы."},{"id":"1299","biletNumber":"25","questNumber":"19","quest":"Как зависит величина тормозного пути транспортного средства от скорости движения?","v":["Не зависит.","Увеличивается пропорционально скорости.","Увеличивается пропорционально квадрату скорости.",null,null],"otvet":"3","comments":"Тормозной путь зависит от скорости движения, значений коэффициента сцепления шины с дорогой и некоторых других параметров. Так, величина тормозного пути прямо пропорциональна величине квадрата скорости движения и обратно пропорциональна значениям коэффициента сцепления шины с дорогой (для сухого асфальтобетонного покрытия он равен в среднем 0,7; для мокрого — 0,4; для укатанного снежного покрытия — 0,2; для обледенелого покрытия — 0,1)."},{"id":"1431","biletNumber":"32","questNumber":"11","quest":"Разрешается ли выполнить обгон на пешеходном переходе?","v":["Разрешается.","Запрещается только при наличии на нем пешеходов.","Запрещается.",null,null],"otvet":"3","comments":"Обгон на пешеходных переходах запрещен (п. 11.4 )."},{"id":"989","biletNumber":"10","questNumber":"9","quest":"Водитель грузового автомобиля в данной ситуации:","v":["Должен уступить дорогу, автомобилю, который находится справа от него.","Должен уступить дорогу автомобилю, который двигается по полосе разгона.","Имеет преимущество перед автомобилем, который двигается по полосе разгона.",null,null],"otvet":"3","realUrl":"","comments":"В данном случае в месте въезда на дорогу имеется полоса разгона. Водитель легкового автомобиля, движущегося по ней, должен при перестроении уступить дорогу грузовому автомобилю (п. 8.10 )."},{"id":"829","biletNumber":"2","questNumber":"9","quest":"Можно ли Вам выполнить разворот в этом месте на маломестном автобусе?","v":["Можно.","Можно только при отсутствии приближающегося поезда.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Разворот запрещен непосредственно на самих железнодорожных переездах (п. 8.11 ). Перед переездом разворот разрешен."},{"id":"1411","biletNumber":"31","questNumber":"11","quest":"В данной ситуации преимущество имеет:","v":["Легковой автомобиль, так как он движется на подъем.","Грузовой автомобиль, так как он движется на спуск.","Грузовой автомобиль, так как препятствие находится на полосе движения легкового автомобиля.",null,null],"otvet":"1","realUrl":"","comments":"Знак 1.14 «Крутой подъем» предупреждает водителя легкового автомобиля о приближении к подъему. При затрудненном встречном разъезде на данном участке дороги преимущество имеет легковой автомобиль, поскольку он движется на подъём (п. 11.7 )."},{"id":"1509","biletNumber":"36","questNumber":"9","quest":"Если траектории движения транспортных средств пересекаются, а очередность проезда не оговорена Правилами, следует:","v":["Уступить дорогу транспортному средству, приближающемуся справа.","Уступить дорогу транспортному средству, приближающемуся слева.","Действовать по взаимной договоренности водителей.",null,null],"otvet":"1","comments":"Когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами (например, на стояночных площадках, на АЗС и т.п.), необходимо уступать дорогу ТС, приближающемуся справа (п. 8.9 )."},{"id":"1543","biletNumber":"38","questNumber":"3","quest":"Разрешено ли Вам выполнить обгон, если Вы управляете автобусом?","v":["Разрешено.","Разрешено, если скорость обгоняемого грузового автомобиля менее 30 км\/ч.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Действие знака 3.22 «Обгон грузовым автомобилям запрещен» запрещает обгон только грузовым автомобилям с разрешенной максимальной массой более 3,5 т. Управляя автобусом, вы можете произвести обгон."},{"id":"870","biletNumber":"4","questNumber":"10","quest":"По какой полосе проезжей части разрешено движение в населенном пункте, если по техническим причинам транспортное средство не может развивать скорость более 40 км\/ч?","v":["Только по крайней правой.","Не далее второй полосы.","По любой, кроме крайней левой.",null,null],"otvet":"1","comments":"На любых дорогах, если ваше ТС не может развить скорость более 40 км\/ч, вы обязаны двигаться только по крайней правой полосе (п. 9.5 )."},{"id":"1587","biletNumber":"40","questNumber":"7","quest":"Какой опознавательный знак должен быть закреплен на задней части буксируемого механического транспортного средства при отсутствии или неисправности аварийной сигнализации?","v":["А.","Б.","В.",null,null],"otvet":"1","realUrl":"","comments":"При отсутствии или неисправности аварийной сигнализации на задней части буксируемого механического ТС должен быть закреплен знак аварийной остановки (А), представляющий собой равносторонний треугольник с красной светоотражающей окантовкой (п. 7.3 ). Опознавательными знаками Б (\"Тихоходное транспортное средство\") обозначаются сзади механические ТС, для которых предприятием-изготовителем установлена максимальная скорость не более 30 км\/ч, а В (\"Длинномерное транспортное средство\") - ТС, длина которых с грузом или без груза более 20 м, и автопоездов с двумя и более прицепами (ОП, п. 8 )."},{"id":"1550","biletNumber":"38","questNumber":"10","quest":"С какой максимальной скоростью разрешается продолжить движение при буксировке неисправного механического транспортного средства?","v":["50 км\/ч.","70 км\/ч.","90 км\/ч.",null,null],"otvet":"1","realUrl":"","comments":"До знака 3.25 «Конец зоны ограничения максимальной скорости» и после него скорость при буксировке неисправного механического ТС не должна превышать 50 км\/ч (п. 10.4 )."},{"id":"802","biletNumber":"1","questNumber":"2","quest":"Разрешен ли Вам съезд на дорогу с грунтовым покрытием?","v":["Разрешен.","Разрешен только при технической неисправности транспортного средства.","Запрещен.",null,null],"otvet":"1","realUrl":"","comments":"Знаки 1.11.2 «Опасный поворот» и [1.34.2] «Направление поворота» указывают направление движения на закруглениях дороги малого радиуса с ограниченной видимостью, или, как их называют, «закрытых» поворотах. Эти знаки не ограничивают возможность съезда с дороги, в данном случае - на примыкающую справа грунтовую дорогу."},{"id":"1017","biletNumber":"11","questNumber":"17","quest":"Нормы времени управления транспортным средством и отдыха применяются в отношении физических лиц, осуществляющих эксплуатацию:","v":["Грузовых автомобилей с разрешенной максимальной массой более 3,5 т.","Автобусов.","Всех перечисленных транспортных средств.",null,null],"otvet":"3","comments":"Нормы времени управления ТС и отдыха применяются в отношении физических лиц, осуществляющих эксплуатацию грузовых автомобилей, разрешенная максимальная масса которых превышает 3500 килограммов, и автобусов. п. 26. Указанные физические лица по требованию должностных лиц, уполномоченных на осуществление федерального государственного надзора в области безопасности дорожного движения, предоставляют доступ к тахографу и карте водителя, используемой совместно с тахографом, а также осуществляют по требованию этих должностных лиц вывод на печать информации из тахографа. P.S. Новый вопрос от 2 января 2020."},{"id":"1075","biletNumber":"14","questNumber":"15","quest":"При повороте налево Вы:","v":["Имеете преимущество.","Должны уступить дорогу только автобусу.","Должны уступить дорогу легковому автомобилю и автобусу.",null,null],"otvet":"2","realUrl":"","comments":"Вы и водитель автобуса находитесь на главной дороге (знак 2.1 \"Главная дорога\"), поэтому при повороте налево Вы должны уступить дорогу автобусу (п. 13.12 ). Перед легковым автомобилем Вы имеете преимущество, так как он находится на второстепенной дороге (п. 13.9 )."},{"id":"1502","biletNumber":"36","questNumber":"2","quest":"Разрешается ли Вам въехать на мост одновременно с водителем мотоцикла?","v":["Разрешается.","Разрешается, если Вы не затрудните ему движение.","Запрещается.",null,null],"otvet":"2","realUrl":"","comments":"Знак 2.6 \"Преимущество встречного движения\" запрещает въезд на узкий участок дороги, если это затруднит встречное движение. Следовательно, Вы можете въехать на мост одновременно с водителем мотоцикла, не затрудняя ему движение."},{"id":"1484","biletNumber":"35","questNumber":"4","quest":"Кто из водителей нарушил правила стоянки?","v":["Водители мотоцикла и грузового автомобиля.","Только водитель грузового автомобиля.","Никто не нарушил.",null,null],"otvet":"2","realUrl":"","comments":"Парковкой, обозначенной знаком 6.4 «Парковка (парковочное место)» в сочетании с табличкой 8.6.3 «Способ постановки транспортного средства на стоянку», могут воспользоваться только водители легковых автомобилей и мотоциклов, расположив свои ТС на тротуаре вдоль его края. Грузовым автомобилям стоянка в этом месте запрещена."},{"id":"1405","biletNumber":"31","questNumber":"5","quest":"Разрешается ли Вам пересекать двойную сплошную линию горизонтальной разметки?","v":["Разрешается только при выезде из дворов и других прилегающих территорий.","Разрешается только при обгоне.","Разрешается только при интенсивном движении.","Запрещается.",null],"otvet":"4","comments":"Сплошная двойная линия разметки 1.3 применяется для разделения транспортных потоков противоположных направлений на дорогах, имеющих четыре и более полос движения. Допускается в некоторых случаях наносить такую линию на дорогах с двумя или тремя полосами. Правила запрещают пересекать ее во всех случаях (Приложение 2)."},{"id":"1280","biletNumber":"24","questNumber":"20","quest":"Разрешено ли давать пострадавшему лекарственные средства при оказании ему первой помощи?","v":["Разрешено.","Разрешено в случае крайней необходимости.","Запрещено.",null,null],"otvet":"3","comments":"Лекарственные средства в автомобильной аптечке отсутствуют, так как по действующему законодательству их запрещено использовать при оказании первой помощи. Тем более опасно давать лекарства пострадавшему, находящемуся в бессознательном состоянии, так как у него отсутствует глотательный рефлекс и любое жидкое или твердое вещество может попасть в дыхательные пути, а не в желудок."},{"id":"1053","biletNumber":"13","questNumber":"13","quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу трамваю.",null,null,null],"otvet":"1","realUrl":"","comments":"Включенный указатель поворота трамвая информирует о том, что пути движения Вашего автомобиля и трамвая пересекаются на перекрестке. Учитывая, что зеленый сигнал светофора разрешает движение прямо, а специальный светофор в виде буквы \"Т\" запрещает трамваю поворот направо, Вы можете проехать перекресток первым (пп. 6.2 и 6.8 )."}]