[{"id":"1504","biletNumber":"36","questNumber":"4","quest":"Какие из указанных табличек распространяют действие установленных с ними знаков на грузовые автомобили с разрешенной максимальной массой более 3,5 т?","v":["Только А.","Только В.","А и В.","Все.",null],"otvet":"3","realUrl":"","comments":"Табличка А ([8.4.1] «Вид транспортного средства») распространяет действие знака только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Табличка Б ([8.4.3] «Вид транспортного средства») распространяет действие знака не только на легковые автомобили, но и на грузовые автомобили с разрешенной максимальной массой не более З,5 т, а табличка В ([8.6.1] «Способ постановки транспортного средства на стоянку») информирует о том, что все ТС должны быть поставлены на стоянку на проезжей части вдоль тротуара. Таким образом, таблички А и В распространяют действие знака, с которым они установлены, на грузовые автомобили с разрешенной максимальной массой более 3,5 т."},{"id":"1541","biletNumber":"38","questNumber":"1","quest":"Сколько пересечений проезжих частей имеет этот перекресток?","v":["Одно.","Два.","Четыре.",null,null],"otvet":"2","realUrl":"","comments":"Перекресток имеет два пересечения проезжих частей, так как пересекаемая дорога с разделительной полосой имеет две проезжие части (п. 1.2 )."},{"id":"996","biletNumber":"10","questNumber":"16","quest":"Разрешен ли Вам въезд на железнодорожный переезд в данной ситуации?","v":["Разрешен.","Разрешен, если отсутствует приближающийся поезд.","Запрещен.",null,null],"otvet":"3","realUrl":"","comments":"Независимо от положения шлагбаума Вы должны остановиться перед ним, поскольку красный сигнал светофора запрещает движение через переезд, даже если отсутствует приближающийся поезд (п. 15.3 )."},{"id":"1370","biletNumber":"29","questNumber":"10","quest":"Можно ли Вам выехать на крайнюю левую полосу в данной ситуации?","v":["Можно.","Можно, если гужевая повозка двигается со скоростью не более 30 км\/ч.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Низкая скорость движения гужевой повозки, прерывистая линия разметки и отсутствие встречных ТС не дают Вам права выехать на крайнюю левую полосу, так как на трехполосной дороге с двусторонним движением эта полоса предназначена только для встречного движения (п. 9.3 )."},{"id":"1384","biletNumber":"30","questNumber":"4","quest":"Какие из указанных знаков обозначают участки, на которых водитель обязан уступать дорогу пешеходам, находящимся на проезжей части?","v":["Только Б.","Б и В.","Все.",null,null],"otvet":"2","realUrl":"","comments":"Участки дорог, на которых Правила предоставляют преимущество в движении пешеходам и обязывают водителей уступить им дорогу, обозначаются знаками Б ([5.19.1] \"Пешеходный переход\") и В ([5.21] \"Жилая зона\"). Знак А ([1.22] \"Пешеходный переход\") лишь предупреждает водителя о приближении к пешеходному переходу."},{"id":"1167","biletNumber":"19","questNumber":"7","quest":"Когда должна быть прекращена подача сигнала указателями поворота?","v":["Непосредственно перед началом маневра.","Сразу после начала маневра.","Сразу после завершения маневра.",null,null],"otvet":"3","comments":"Подача сигнала указателями поворота должна быть прекращена сразу же после завершения маневра, чтобы не ввести в заблуждение других участников движения относительно дальнейших действий водителя (п. 8.2 )."},{"id":"806","biletNumber":"1","questNumber":"6","quest":"Что означает мигание зеленого сигнала светофора?","v":["Предупреждает о неисправности светофора.","Разрешает движение и информирует о том, что вскоре будет включен запрещающий сигнал.","Запрещает дальнейшее движение.",null,null],"otvet":"2","comments":"Для информирования водителей о предстоящей смене зеленого сигнала светофора на желтый Правилами предусмотрена возможность мигания зеленого сигнала. Этот сигнал разрешает движение ТС (п. 6.2 ). Длительность мигания при этом должна составлять 3 сек."},{"id":"1549","biletNumber":"38","questNumber":"9","quest":"Разрешено ли Вам выполнить разворот при движении на подъеме?","v":["Разрешено.","Разрешено только при видимости дороги 100 метров и более.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"На подъемах развороты разрешены только в местах, где видимость дороги 100 метров и более (п. 8.11 )."},{"id":"1291","biletNumber":"25","questNumber":"11","quest":"Можно ли Вам выполнить обгон?","v":["Можно.","Можно, если скорость грузового автомобиля менее 30 км\/ч.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Обгон запрещен на участках дорог с ограниченной видимостью (п. 11.4 ). Поскольку дорога впереди поворачивает налево и видимость ограничена, то выполнить обгон грузового автомобиля в данной ситуации нельзя."},{"id":"962","biletNumber":"9","questNumber":"2","quest":"Знаки предупреждают Вас о том, что:","v":["На протяжении 150 м возможно появление пешеходов на проезжей части.","Через 150 м находится пешеходный переход.","Через 150 м находится пешеходная дорожка.",null,null],"otvet":"2","realUrl":"","comments":"Знак 1.22 \"Пешеходный переход\"предупреждает о приближении к переходу, обозначенному знаками 5.19.1 и [5.19.2] \"Пешеходный переход\" и соответствующей разметкой. В населенных пунктах предупреждающие знаки устанавливают на расстоянии от 50 до 100 м до опасного участка. Однако в данном случае переход скрыт за поворотом улицы, поэтому знак установлен на большем, чем обычно, расстоянии, которое и указано на табличке 8.1.1 \"Расстояние до объекта\"."},{"id":"980","biletNumber":"9","questNumber":"20","quest":"Вероятность возникновения аварийной ситуации при движении в плотном транспортном потоке будет меньше, если скорость Вашего транспортного средства:","v":["Значительно меньше средней скорости потока.","Близка к средней скорости потока.","Значительно больше средней скорости потока.",null,null],"otvet":"2","comments":"Вероятность возникновения аварийной ситуации при движении в плотном потоке будет меньше, если скорость Вашего ТС близка к средней скорости потока. Движение с большей или меньшей скоростью провоцирует выполнение лишних маневров, что при движении в плотном потоке опасно."},{"id":"1312","biletNumber":"26","questNumber":"12","quest":"Водители каких автомобилей нарушили правила остановки?","v":["Только маломестного автобуса Б.","Маломестного автобуса Б и грузового автомобиля В.","Всех транспортных средств.",null,null],"otvet":"2","realUrl":"","comments":"При наличии обочины остановка и стоянка ТС разрешаются только на ней (п. 12.1 ). Автомобили Б и В, несмотря на достаточную ширину обочины, целиком или частично находятся на проезжей части дороги, создавая помехи движению других ТС."},{"id":"1236","biletNumber":"22","questNumber":"16","quest":"Водители должны уступать дорогу другим участникам движения:","v":["При выезде из жилой зоны.","При выезде с дворовой территории.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"При выезде из жилой зоны водители должны уступать дорогу другим участникам движения (п. 17.3 ). Это требование распространяется на дворовые территории (п. 17.4 )."},{"id":"1364","biletNumber":"29","questNumber":"4","quest":"Можно ли водителю поставить грузовой автомобиль на стоянку в этом месте указанным способом?","v":["Можно.","Можно, если разрешенная максимальная масса автомобиля не более 3,5 т.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Любым грузовым автомобилям использовать для стоянки край тротуара, граничащего с проезжей частью, запрещено (п. 12.2 )."},{"id":"1191","biletNumber":"20","questNumber":"11","quest":"Можно ли Вам начать обгон грузового автомобиля в данной ситуации?","v":["Можно.","Можно, только после проезда дорожного знака.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Несмотря на наличие знака 3.21 «Конец зоны запрещения обгона», Вы не имеете права начать обгон, так как на движущемся впереди грузовом автомобиле включены левые световые указатели поворота (п. 11.2 )."},{"id":"1163","biletNumber":"19","questNumber":"3","quest":"Разрешено ли осуществлять посадку (высадку) пассажиров либо загрузку (разгрузку) транспортного средства в зоне действия этого знака?","v":["Разрешено.","Разрешено, если это займет не более 5 минут.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Знак 3.28 «Стоянка запрещена» не запрещает остановку, т.е. преднамеренное прекращение движения на время до 5 мин, а при посадке (высадке) пассажиров или загрузке (разгрузке) ТС и на большее время (п. 1.2) , термин «Остановка»."},{"id":"1173","biletNumber":"19","questNumber":"13","quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Остановитесь перед стоп-линией.","Продолжите движение, уступая дорогу легковому автомобилю.","Продолжите движение, имея преимущество перед легковым автомобилем.",null,null],"otvet":"2","realUrl":"","comments":"При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, Вы обязаны уступать дорогу ТС, движущимся с любых других направлений (п. 13.5 ). В данной ситуации, двигаясь по правой полосе, Вы можете продолжить движение, не останавливаясь перед стоп-линией, но уступив при этом дорогу легковому автомобилю."},{"id":"1448","biletNumber":"33","questNumber":"8","quest":"Разрешается ли Вам выполнить поворот направо по указанной траектории в данной ситуации?","v":["Разрешается.","Запрещается.",null,null,null],"otvet":"1","realUrl":"","comments":"При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части. Но, поскольку в данной ситуации правая полоса дороги, на которую Вы поворачиваете, занята стоящим автомобилем, поворот направо по указанной траектории разрешен (п. 8.6 )."},{"id":"1419","biletNumber":"31","questNumber":"19","quest":"В случае потери сцепления колес с дорогой из-за образования «водяного клина» водителю следует:","v":["Увеличить скорость.","Снизить скорость резким нажатием на педаль тормоза.","Снизить скорость, применяя торможение двигателем.",null,null],"otvet":"3","comments":"Во время сильного дождя вода сохраняется в зоне контакта колес с покрытием, в результате чего может (особенно при изношенном протекторе) образоваться «водяной клин», и колеса начинают скользить по покрытию. В этом случае водителю следует плавно снизить скорость, применяя торможение двигателем, так как любое резкое изменение скорости движения может привести к заносу автомобиля."},{"id":"991","biletNumber":"10","questNumber":"11","quest":"Можно ли Вам обогнать трактор?","v":["Можно.","Можно, если обгон будет завершен не ближе чем за 100 м до переезда.","Нельзя.",null,null],"otvet":"2","realUrl":"","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4 ). Поскольку железнодорожный переезд находится вне населенного пункта, то знаки 1.2 \"Железнодорожный переезд без шлагбаума\"и [1.4.1] \"Приближение к железнодорожному переезду\" установлены на расстоянии 150-300 м до переезда. Следовательно, Вы можете начать обгон трактора в данной ситуации, если он будет завершен не ближе, чем за 100 м до переезда."}]