[{"id":"1268","biletNumber":"24","questNumber":"8","quest":"Должны ли Вы уступить дорогу грузовому автомобилю в данной ситуации?","v":["Должны.","Должны, если он намерен повернуть направо.","Не должны.",null,null],"otvet":"3","realUrl":"","comments":"Вы не должны уступать дорогу грузовому автомобилю, так как он выезжает на дорогу с прилегающей территории (пп. 1.2 и 8.3 )."},{"id":"964","biletNumber":"9","questNumber":"4","quest":"Управляя каким автомобилем Вы обязаны выполнить требования данного знака?","v":["Любым грузовым автомобилем.","Грузовым автомобилем с разрешенной максимальной массой более 3,5 т.","Грузовым автомобилем, на котором установлен опознавательным знаком «Опасный груз».",null,null],"otvet":"3","realUrl":"","comments":"В самом названии предписывающего знака 4.8.2 \"Направление движения транспортных средств с опасными грузами\" раскрывается его назначение. Он разрешает движение ТС, оборудованных опознавательными знаками \"Опасный груз\", только направо."},{"id":"973","biletNumber":"9","questNumber":"13","quest":"Разрешено ли Вам выехать на перекресток, за которым образовался затор:","v":["Разрешено.","Разрешено, если Вы намерены выполнить поворот.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"В данной ситуации при разрешающем сигнале светофора п. 6.2 Вы можете выполнить на перекрестке только поворот. Продолжить движение в прямом направлении Вы не можете из-за затора, который заставит Вас остановиться на перекрестке, в результате чего после смены сигналов светофора будут созданы помехи движению других ТС п. 13.2."},{"id":"1533","biletNumber":"37","questNumber":"13","quest":"Как Вам следует поступить при повороте направо?","v":["Остановиться перед стоп-линией и, пропустив пешеходов, повернуть направо.","Выехав на перекресток, остановиться перед пешеходным переходом, чтобы пропустить пешеходов.","Продолжить движение без остановки на перекрестке.",null,null],"otvet":"2","realUrl":"","comments":"Вы можете выехать на перекресток по разрешающему сигналу светофора. Однако поворачивая направо, Вы должны остановиться перед пешеходным переходом и уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1 )."},{"id":"1013","biletNumber":"11","questNumber":"13","quest":"Обязаны ли Вы при повороте направо уступить дорогу автомобилю, выполняющему разворот?","v":["Обязаны.","Не обязаны.",null,null,null],"otvet":"1","realUrl":"","comments":"При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, Вы обязаны уступить дорогу ТС, движущимся с любых других направлений, в том числе выполняющим разворот на перекрестке (п. 13.5 )."},{"id":"1387","biletNumber":"30","questNumber":"7","quest":"Как следует действовать, выполняя поворот налево на двухполосной дороге?","v":["Приступить к маневру, одновременно включив указатели левого поворота.","Включить указатели левого поворота, затем приступить к маневру.","Убедиться в безопасности выполнения маневра, затем включить указатели левого поворота и приступить к маневру.",null,null],"otvet":"3","comments":"Перед поворотом налево или разворотом требуется включить световые сигналы левого поворота (п. 8.1 ). Однако, перед тем, как подать сигнал, следует убедиться в безопасности своего маневра, прежде всего в том, что Вас никто не обгоняет. Сделать это необходимо, поскольку Правила запрещают препятствовать обгону повышением скорости или иными действиями (п. 11.3 )."},{"id":"816","biletNumber":"1","questNumber":"16","quest":"С какой максимальной скоростью можно продолжить движение за знаком?","v":["60 км\/ч.","50 км\/ч.","30 км\/ч.","20 км\/ч.",null],"otvet":"4","realUrl":"","comments":"Знак 5.21 «Жилая зона» показывает, что вы въезжаете на территорию, где скорость не должна превышать 20 км\/ч (п. 10.2 )."},{"id":"814","biletNumber":"1","questNumber":"14","quest":"Вы намерены проехать перекресток в прямом направлении. Кому Вы должны уступить дорогу?","v":["Обоим трамваям.","Только трамваю А.","Только трамваю Б.","Никому.",null],"otvet":"1","realUrl":"","comments":"В данной ситуации Вы должны уступиить дорогу обоим трамваям, так как на перекрестке равнозначных дорог трамвай имеет преимущество перед безрельсовыми ТС независимо от направления его движения (п. 13.11 )."},{"id":"1303","biletNumber":"26","questNumber":"3","quest":"В зоне действия этого знака разрешается использовать звуковой сигнал:","v":["Только для предупреждения об обгоне.","Только для предотвращения дорожно-транспортного происшествия.","В обоих перечисленных случаях.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.26 «Подача звукового сигнала запрещена» применяют вне населенных пунктов. Он допускает подачу сигнала только в одном случае - для предотвращения дорожно-транспортного происшествия. При отсутствии этого знака вне населенных пунктов звуковой сигнал можно использовать также для предупреждения других водителей об обгоне (п. 19.10 )."},{"id":"1092","biletNumber":"15","questNumber":"12","quest":"Кто из водителей нарушил правила остановки?","v":["Оба.","Только водитель легкового автомобиля.","Только водитель автобуса.","Никто не нарушил.",null],"otvet":"1","realUrl":"","comments":"Остановка и стоянка ТС разрешаются на правой стороне дороги на обочине. На дорогах с одной полосой движения для каждого направления остановка и стоянка на левой стороне дороги допускаются только в населенных пунктах (п. 12.1). Таким образом, правила остановки нарушили и водитель легкового автомобиля, который остановился вне населенного пункта на левой стороне дороги, и водитель автобуса, который при наличии обочины остановился на проезжей части."},{"id":"1425","biletNumber":"32","questNumber":"5","quest":"О чем информирует Вас увеличение длины штриха прерывистой линии разметки?","v":["О начале зоны, где запрещены любые маневры.","О начале опасного участка дороги.","О приближении к сплошной линии разметки, разделяющей транспортные потоки попутных направлений.",null,null],"otvet":"3","realUrl":"","comments":"Линия разметки 1.6 (прерывистая линия, у которой длина штрихов в три раза больше промежутков между ними) предупреждает о приближении к сплошной линии разметки 1.1 , которая разделяет транспортные потоки противоположных или попутных направлений."},{"id":"833","biletNumber":"2","questNumber":"13","quest":"Вы намерены повернуть налево. Кому Вы должны уступить дорогу?","v":["Только пешеходам.","Только автобусу.","Автобусу и пешеходам.",null,null],"otvet":"3","realUrl":"","comments":"Перекресток, на который Вы въезжаете, - регулируемый, поэтому очередность движения на нем определяется НЕ знаками приоритета([2.1] [8.13] и т.д), а сигналами светофора (пп. 6.15 и 13.3 ). Поворачивая налево, Вы должны уступить дорогу автобусу, движущемуся со встречного направления прямо (п. 13.4 ), а завершая поворот,— и пешеходам, переходящим проезжую часть дороги, на которую вы поворачиваете (п. 13.1 )."},{"id":"1081","biletNumber":"15","questNumber":"1","quest":"Какой неподвижный объект, не позволяющий продолжить движение по полосе, не относится к понятию «Препятствие»?","v":["Дефект проезжей части.","Посторонний предмет.","Неисправное или поврежденное транспортное средство.","Транспортное средство, остановившееся на этой полосе из-за образования затора.",null],"otvet":"4","comments":"Из перечисленных понятий к термину «Препятствие» не относится ТС, остановившееся из-за образования затора (п. 1.2 )."},{"id":"1517","biletNumber":"36","questNumber":"17","quest":"При остановке или стоянке опознавательный знак «Автопоезд» должен быть включен:","v":["Только в темное время суток при отсутствии искусственного освещения.","Только в условиях недостаточной видимости.","В темное время суток и в условиях недостаточной видимости независимо от наличия искусственного освещения.",null,null],"otvet":"3","comments":"При остановке и стоянке автопоезда опознавательный знак \"Автопоезд\" (три фонаря оранжевого цвета на крыше кабины) должен быть включен в темное время суток независимо от наличия искусственного освещения дороги, а также в условиях недостаточной видимости (п. 19.8)."},{"id":"807","biletNumber":"1","questNumber":"7","quest":"Водитель обязан подавать сигналы световыми указателями поворота (рукой):","v":["Перед началом движения или перестроением.","Перед поворотом или разворотом.","Перед остановкой.","Во всех перечисленных случаях.",null],"otvet":"4","comments":"Перед началом движения, перестроением, поворотом (разворотом) и остановкой водитель обязан подавать сигналы световыми указателями поворота соответствующего направления, а если они отсутствуют или неисправны - рукой. (п. 8.1 )."},{"id":"1446","biletNumber":"33","questNumber":"6","quest":"В каких случаях необходимо уступить дорогу транспортному средству, имеющему нанесенные на наружные поверхности специальные цветографические схемы?","v":["Если его водитель включил проблесковый маячок синего цвета и специальный звуковой сигнал.","Если его водитель включил проблесковый маячок синего цвета.","Во всех случаях.",null,null],"otvet":"1","comments":"Вы должны уступить дорогу ТС с нанесенными на наружной поверхности специальными цветографическими схемами только в том случае, если его водитель включил проблесковый маячок синего цвета и специальный звуковой сигнал (п. 3.1 )."},{"id":"867","biletNumber":"4","questNumber":"7","quest":"Вы намерены продолжить движение по главной дороге. Обязаны ли Вы при этом включить указатели правого поворота?","v":["Обязаны.","Обязаны только при наличии движущегося сзади транспортного средства.","Не обязаны.",null,null],"otvet":"1","realUrl":"","comments":"Продолжая движение на перекрестке по главной дороге и выполняя при этом правый поворот, вы обязаны включить правые световые указатели поворота даже при отсутствии других ТС (п. 8.1 )."},{"id":"1255","biletNumber":"23","questNumber":"15","quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Обоим транспортным средствам.","Только автобусу.","Только легковому автомобилю.","Никому.",null],"otvet":"2","realUrl":"","comments":"В данном случае при проезде перекрестка неравнозначных дорог следует уступить дорогу только автобусу, который, так же как и Вы, находится на главной дороге (знаки 2.1 «Главная дорога» и [8.13] «Направление главной дороги») и является для Вас «помехой справа» (пп. 13.10 и 13.11 ). Легковой автомобиль движется по второстепенной дороге и поэтому должен уступить дорогу Вам (п. 13.9 )."},{"id":"1146","biletNumber":"18","questNumber":"6","quest":"В каком направлении Вам разрешено движение?","v":["Только налево и в обратном направлении.","Прямо, налево и в обратном направлении.","В любом.",null,null],"otvet":"2","realUrl":"","comments":"Когда регулировщик обращен к Вам левым боком, а правая рука вытянута вперед, движение разрешается во всех направлениях (п. 6.10 ). Однако, двигаясь по левой полосе, Вы можете продолжить движение только прямо, налево и в обратном направлении (п. 8.5 )."},{"id":"1431","biletNumber":"32","questNumber":"11","quest":"Разрешается ли выполнить обгон на пешеходном переходе?","v":["Разрешается.","Запрещается только при наличии на нем пешеходов.","Запрещается.",null,null],"otvet":"3","comments":"Обгон на пешеходных переходах запрещен (п. 11.4 )."}]