[{"id":"1473","biletNumber":"34","questNumber":"13","quest":"Как Вам следует поступить при движении в прямом направлении?","v":["Проехать перекресток первым.","Уступить дорогу трамваю.","Дождаться другого сигнала регулировщика.",null,null],"otvet":"1","realUrl":"","comments":"Включенный указатель поворота трамвая информирует о том, что пути движения Вашего автомобиля и трамвая пересекаются на перекрестке. Когда руки регулировщика опущены (или вытянуты в стороны), со стороны его правого (или левого) бока Вам разрешено движение прямо и направо, а трамваю - только прямо (п. 6.10 ). Поэтому Вы можете проехать перекресток первым."},{"id":"1351","biletNumber":"28","questNumber":"11","quest":"Можно ли Вам обогнать трактор, управляя грузовым автомобилем с разрешенной максимальной массой более 3,5 т?","v":["Можно.","Можно, если скорость трактора менее 30 км\/ч.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Знак 3.22 «Обгон грузовым автомобилям запрещен» запрещает обгон только грузовым автомобилям с разрешенной максимальной массой более 3,5 т. Следовательно, в данной ситуации Вам нельзя обогнать трактор."},{"id":"1304","biletNumber":"26","questNumber":"4","quest":"Где начинают действовать требования Правил, относящиеся к населенным пунктам?","v":["Только с места установки дорожного знака «Начало населенного пункта» на белом фоне.","С места установки дорожного знака с названием населенного пункта на белом или синем фоне.","В начале застроенной территории, непосредственно прилегающей к дороге.",null,null],"otvet":"1","comments":"Правила устанавливают ряд требований, которые обязательны для выполнения только в населенных пунктах (скорость движения - не более 60 км\/ч и т.д). Эти требования начинают действовать с места установки одного из знаков «Начало населенного пункта» с белым фоном (знаки 5.23.1 или [5.23.2] )."},{"id":"993","biletNumber":"10","questNumber":"13","quest":"При включении зеленого сигнала светофора Вам следует:","v":["Сразу начать движение.","Начать движение, убедившись в отсутствии только пешеходов, завершающих переход проезжей части.","Начать движение, убедившись в отсутствии пешеходов и транспортных средств, завершающих движение после смены сигнала светофора.",null,null],"otvet":"3","realUrl":"","comments":"Прежде чем начать или продолжить движение при включении зеленого сигнала светофора, Вы должны убедиться в отсутствии завершающих переход проезжей части пешеходов, а также ТС, завершающих движение через перекресток, которые могут появиться из-за стоящего справа грузового автомобиля (п. 13.8 )."},{"id":"1536","biletNumber":"37","questNumber":"16","quest":"На каких участках автомагистрали запрещается движение задним ходом?","v":["Только в местах въезда или выезда с нее.","Только в местах остановок маршрутных транспортных средств.","На всем протяжении дороги.",null,null],"otvet":"3","comments":"Движение задним ходом на автомагистрали запрещено на всем протяжении дороги и по всей ее ширине, включая обочины (п. 16.1 )."},{"id":"1314","biletNumber":"26","questNumber":"14","quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только легковому автомобилю.","Только грузовому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":"3","realUrl":"","comments":"На перекрестке равнозначных дорог любой конфигурации сохраняется общий порядок проезда, поэтому, поворачивая налево, Вы должны уступить дорогу обоим ТС, находящимся справа от Вас (п. 13.11 )."},{"id":"816","biletNumber":"1","questNumber":"16","quest":"С какой максимальной скоростью можно продолжить движение за знаком?","v":["60 км\/ч.","50 км\/ч.","30 км\/ч.","20 км\/ч.",null],"otvet":"4","realUrl":"","comments":"Знак 5.21 «Жилая зона» показывает, что вы въезжаете на территорию, где скорость не должна превышать 20 км\/ч (п. 10.2 )."},{"id":"1196","biletNumber":"20","questNumber":"16","quest":"В данной ситуации Вы должны остановиться:","v":["У знака «Движение без остановки запрещено».","У знака «Однопутная железная дорога».","За 5 м до ближайшего рельса.",null,null],"otvet":"1","realUrl":"","comments":"В данной ситуации Правила предписывают Вам остановиться у знака 2.5 «Движение без остановки запрещено» (п. 15.4 )."},{"id":"1599","biletNumber":"40","questNumber":"19","quest":"Как следует поступить водителю при посадке в автомобиль, стоящий у тротуара или на обочине?","v":["Обойти автомобиль спереди.","Обойти автомобиль сзади.","Допустимы оба варианта действий.",null,null],"otvet":"1","comments":"Для обеспечения безопасности при посадке водителя в автомобиль, стоящий у тротуара или на обочине, ему следует обойти автомобиль спереди, чтобы иметь возможность видеть ТС, движущиеся в попутном направлении."},{"id":"870","biletNumber":"4","questNumber":"10","quest":"По какой полосе проезжей части разрешено движение в населенном пункте, если по техническим причинам транспортное средство не может развивать скорость более 40 км\/ч?","v":["Только по крайней правой.","Не далее второй полосы.","По любой, кроме крайней левой.",null,null],"otvet":"1","comments":"На любых дорогах, если ваше ТС не может развить скорость более 40 км\/ч, вы обязаны двигаться только по крайней правой полосе (п. 9.5 )."},{"id":"1273","biletNumber":"24","questNumber":"13","quest":"При повороте налево Вы:","v":["Должны уступить дорогу обоим транспортным средствам.","Должны уступить дорогу только легковому автомобилю.","Имеете право проехать перекресток первым.",null,null],"otvet":"1","realUrl":"","comments":"Зеленый сигнал светофора дает право на движение всем трем ТС (п. 6.2 ). Однако, поворачивая налево, Вы должны уступить дорогу только трамваю, который имеет преимущество перед безрельсовыми ТС (п. 13.6 ), а также встречному легковому автомобилю (п. 13.4 )."},{"id":"1367","biletNumber":"29","questNumber":"7","quest":"Должны ли водители подавать сигналы указателями поворота при маневрировании на территории автостоянки или АЗС?","v":["Должны.","Должны только при наличии в непосредственной близости других транспортных средств.","Не должны.",null,null],"otvet":"1","comments":"Любое маневрирование, в том числе и на территориях автостоянок, АЗС и т.п., должно быть понятно и безопасно для других участников движения. Поэтому необходимо подавать сигналы световыми указателями поворота соответствующего направления и в этих случаях (п. 8.1 )."},{"id":"998","biletNumber":"10","questNumber":"18","quest":"Запрещается эксплуатация автобусов (категории М2 и М3), если остаточная глубина рисунка протектора шин (при отсутствии индикаторов износа) составляет не более?","v":["0,8 мм.","1,0 мм.","1,6 мм.","2,0 мм.",null],"otvet":"4","comments":"Остаточная высота рисунка протектора шины автобуса не должна быть менее 2 мм (Перечень, п. 5.1)."},{"id":"1176","biletNumber":"19","questNumber":"16","quest":"В данной ситуации Вы:","v":["Должны уступить дорогу автобусу, начинающему движение от обозначенного места остановки.","Имеете преимущество, так как автобус начинает движение с выездом на левую полосу.",null,null,null],"otvet":"1","realUrl":"","comments":"В населенном пункте Вы должны уступить дорогу автобусу, начинающему движение от обозначенной остановки, в том числе в случае, когда он выезжает на левую полосу (п. 18.3 )."},{"id":"1376","biletNumber":"29","questNumber":"16","quest":"Можно ли Вам, управляя грузовым автомобилем с разрешенной максимальной массой более 3,5 т, осуществить опережение в данной ситуации?","v":["Можно.","Можно, если разрешенная максимальная масса автомобиля не более 7,5 т.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"На всех дорогах, имеющих для движения в одном направлении три полосы и более (включая автомагистрали, обозначенные знаком 5.1 ), грузовым автомобилям с разрешенной максимальной массой более 3,5 т запрещается выезжать далее второй полосы (п. 16.1 )."},{"id":"1558","biletNumber":"38","questNumber":"18","quest":"Владелец транспортного средства обязан возместить вред, причиненный этим транспортным средством, если не докажет, что вред возник:","v":["Исключительно вследствие непреодолимой силы.","Исключительно вследствие умысла потерпевшего.","Вследствие непреодолимой силы или умысла потерпевшего.",null,null],"otvet":"3","comments":"В соответствии со ст. 1079 ГК РФ владелец (лицо, владеющее ТС на праве собственности на данное ТС или на ином законном основании) ТС (как источника повышенной опасности) привлекается к гражданской ответственности, т.е. обязан возместить вред, причиненный данным ТС, если не докажет, что этот вред возник вследствие непреодолимой силы (чрезвычайного и непредотвратимого при данных условиях обстоятельства - урагана и т.п.) или умысла потерпевшего (предвидения им вредных последствий своего противоправного поведения и желания либо сознательного допущения наступления таких последствий)."},{"id":"809","biletNumber":"1","questNumber":"9","quest":"По какой траектории Вам разрешено выполнить разворот на маломестном автобусе?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"1","realUrl":"","comments":"Выполняя разворот на этом перекрестке, вам придется использовать для движения участок проезжей части, имеющий двустороннее движение. Поэтому, въезжая на перекресток, вы можете продолжить движение только по правой стороне этого участка проезжей части (п. 1.4 ), т.е. по траектории А."},{"id":"1333","biletNumber":"27","questNumber":"13","quest":"Как Вам следует поступить при повороте направо?","v":["Остановиться и дождаться другого сигнала регулировщика.","Проехать перекресток, уступив дорогу трамваю.","Проехать перекресток первым.",null,null],"otvet":"3","realUrl":"","comments":"Если регулировщик обращен к Вам левым боком, а его правая рука вытянута вперед, движение разрешено во всех направлениях, в том числе направо. Трамваю по данному сигналу регулировщика движение прямо запрещено (п. 6.10 ). Значит, Вы можете проехать перекресток первым."},{"id":"1568","biletNumber":"39","questNumber":"8","quest":"Водитель маломестного автобуса, выполняющий перестроение на правую полосу, в данной ситуации:","v":["Не должен создавать помехи двигающемуся по правой полосе автомобилю.","Имеет преимущество, поскольку завершает обгон.","Имеет преимущество, так как на автобусе включены указатели правого поворота.",null,null],"otvet":"1","realUrl":"","comments":"Водитель маломестного автобуса, выполняющий перестроение, в том числе завершающий обгон, не должен создавать помех автомобилю, движущемуся попутно без изменения направления движения (п. 8.4 )."},{"id":"905","biletNumber":"6","questNumber":"5","quest":"Разметка в виде треугольника на полосе движения:","v":["Обозначает опасный участок дороги.","Предупреждает Вас о приближении к месту, где нужно уступить дорогу.","Указывает место, где Вам необходимо остановиться.",null,null],"otvet":"2","realUrl":"","comments":"Разметка 1.20 (в виде треугольника на полосе движения) предупреждает о приближении к разметке 1.13 , перед которой Вы должны при необходимости остановиться, выполняя требование знака 2.4 \"Уступите дорогу\", т.е. предоставить преимущество ТС, движущимся по главной дороге."}]