[{"id":"970","biletNumber":"9","questNumber":"10","quest":"По какой траектории Вам разрешается продолжить движение?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Вы можете продолжить движение только по траектории Б, так как при повороте на дорогу с реверсивным движением (знак 5.10 \"Выезд на дорогу с реверсивным движением\") Вы обязаны занять крайнюю правую полосу независимо от количества полос на этой дороге. Перестроение возможно только после того, когда станет ясно, по каким еще полосам возможно движение в данном направлении (п. 9.8 )."},{"id":"1502","biletNumber":"36","questNumber":"2","quest":"Разрешается ли Вам въехать на мост одновременно с водителем мотоцикла?","v":["Разрешается.","Разрешается, если Вы не затрудните ему движение.","Запрещается.",null,null],"otvet":"2","realUrl":"","comments":"Знак 2.6 \"Преимущество встречного движения\" запрещает въезд на узкий участок дороги, если это затруднит встречное движение. Следовательно, Вы можете въехать на мост одновременно с водителем мотоцикла, не затрудняя ему движение."},{"id":"1261","biletNumber":"24","questNumber":"1","quest":"При движении на автобусе, оборудованном ремнями безопасности, должны быть пристегнуты:","v":["Только водитель.","Водитель и пассажир на переднем сиденье.","Все лица, находящиеся в автобусе.",null,null],"otvet":"3","comments":"При движении на автобусе не только водитель, но и все пассажиры ТС, оборудованного ремнями безопасности, должны быть пристегнуты (пп. 2.1.2 и 5.1 )."},{"id":"886","biletNumber":"5","questNumber":"6","quest":"Разрешается ли водителю продолжить движение после переключения зеленого сигнала светофора на желтый, если возможно остановиться перед перекрестком, только применив экстренное торможение?","v":["Разрешается.","Разрешается, если водитель намерен проехать перекресток только в прямом направлении.","Запрещается.",null,null],"otvet":"1","comments":"Правила разрешают продолжить движение через перекресток, если при включении желтого сигнала водитель не может остановиться перед стоп-линией (знак 6.16 ) или перед пересекаемой проезжей частью без применения экстренного торможения (п. 6.14 )."},{"id":"963","biletNumber":"9","questNumber":"3","quest":"Вам разрешено продолжить движение:","v":["Только в направлении Б.","В направлениях А или Б.","В направлениях Б или В.",null,null],"otvet":"1","realUrl":"","comments":"Знак 4.3 \"Круговое движение\" обязывает до выезда в нужный проезд двигаться вокруг центрального островка против часовой стрелки. Таким образом, движение в направлении В запрещено. Кроме того, в данном случае знак 3.18.1 \"Поворот направо запрещен\" запрещает Вам и поворот в первый по ходу движения проезд (направление А)."},{"id":"1271","biletNumber":"24","questNumber":"11","quest":"Разрешено ли Вам выполнить обгон?","v":["Разрешено.","Разрешено, если скорость грузового автомобиля менее 30 км\/ч.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Знак 3.20 \"Обгон запрещен\" запрещает обгон всех ТС, кроме тихоходных, которые обозначаются опознавательным знаком «Тихоходное транспортное средство» (ОП, п.8 ), а также гужевых повозок, велосипедов, мопедов и двухколесных мотоциклов без бокового прицепа."},{"id":"951","biletNumber":"8","questNumber":"11","quest":"Разрешено ли Вам после опережения первого автомобиля продолжить движение по левой полосе вне населенных пунктов?","v":["Разрешено.","Разрешено, если Вы намерены опередить второй автомобиль.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Вне населенных пунктов водители ТС должны вести их по возможности ближе к правому краю проезжей части (п. 9.4 ). При занятой правой полосе Вы можете продолжить движение по левой полосе, но только с целью опережения второго грузового автомобиля."},{"id":"847","biletNumber":"3","questNumber":"7","quest":"В каких случаях водитель не должен подавать сигнал указателями поворота?","v":["Только при отсутствии на дороге других участников движения.","Только если сигнал может ввести в заблуждение других участников движения.","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"Водитель не должен подавать предупредительный сигнал указателями поворота только в том случае, если этот сигнал может ввести в заблуждение других участников движения. Во всех других случаях он обязан информировать о своих намерениях включением сигнала даже при отсутствии на дороге других участников движения (п. 8.2 )."},{"id":"1453","biletNumber":"33","questNumber":"13","quest":"Как Вам следует поступить при повороте направо?","v":["Проехать перекресток первым.","Уступить дорогу только трамваю А.","Уступить дорогу только трамваю Б.","Уступить дорогу обоим трамваям.",null],"otvet":"4","realUrl":"","comments":"Когда правая рука регулировщика вытянута вперед, со стороны его груди Вам и трамваю А разрешено движение только направо. При этом со стороны его левого бока трамваю Б разрешено движение налево, а легковому автомобилю - во всех направлениях (п. 6.10 ). Поскольку при повороте направо Вам необходимо пересечь трамвайные пути, Вы обязаны уступить дорогу обоим трамваям (п. 13.6 )."},{"id":"1087","biletNumber":"15","questNumber":"7","quest":"Обязан ли в этой ситуации водитель, остановившийся из-за неисправности, выставить знак аварийной остановки?","v":["Обязан.","Обязан, если неисправна аварийная сигнализация.","Не обязан.",null,null],"otvet":"1","realUrl":"","comments":"Правила разрешают остановку и стоянку маломестному автобусу на левой стороне дорог с односторонним движением в населенных пунктах (п. 12.1 ). Однако в рассматриваемой ситуации водитель из-за неисправности остановился в зоне действия знака 3.27 «Остановка запрещена». В этом случае, т.е. при вынужденной остановке в местах, где остановка запрещена, водитель должен включить аварийную сигнализацию (п. 7.1 ) и выставить знак аварийной остановки. Знак выставляется не только когда отсутствует или неисправна аварийная сигнализация, но и когда она включена (п. 7.2 )."},{"id":"1056","biletNumber":"13","questNumber":"16","quest":"Разрешается ли Вам на автобусе двигаться по правой полосе?","v":["Разрешается.","Разрешается, Вы управляете маршрутным или школьным автобусом.","Запрещается.",null,null],"otvet":"2","realUrl":"","comments":"Правая полоса, обозначенная знаком 5.14 \"Полоса для маршрутных транспортных средств\" и разметкой 1.23.1, предназначена для движения только автобусов, движущихся по установленному маршруту с обозначенными остановками и школьных автобусов. По такой полосе движение других ТС, в том числе и экскурсионных автобусов, запрещено (п. 18.2)."},{"id":"1220","biletNumber":"21","questNumber":"20","quest":"Каковы признаки кровотечения из крупной артерии и с чего начинается первая помощь при ее ранении?","v":["Кровь темного цвета вытекает из раны медленно. На рану накладывается давящая повязка, с указанием в записке времени наложения повязки.","Кровь ярко-алого цвета вытекает из раны пульсирующей или фонтанирующей струей. Артерия прижимается пальцами, затем в точках прижатия выше раны, максимально близко к ней, накладывается кровоостанавливающий жгут с указанием в записке времени наложения жгута.","Кровь вытекает из раны медленно. Накладывается кровоостанавливающий жгут ниже места ранения, с указанием в записке времени наложения жгута.",null,null],"otvet":"2","comments":"Кровотечение из артерий бывает пульсирующим или фонтанирующим. Цвет артериальной крови – ярко-алый. При оказании первой помощи вначале артерия прижимается пальцами, после чего в точках прижатия выше раны, максимально близко к ней, накладывается кровоостанавливающий жгут с указанием в записке времени наложения жгута. (Перечень мероприятий, п. 7.2, 7.3; Рекомендации, п. 1 «б»). Жгут следует накладывать только поверх одежды или тканевой (бинтовой) прокладки."},{"id":"1266","biletNumber":"24","questNumber":"6","quest":"Что означает мигание желтого сигнала светофора?","v":["Предупреждает о неисправности светофора.","Разрешает движение и информирует о наличии нерегулируемого перекрестка или пешеходного перехода.","Запрещает дальнейшее движение.",null,null],"otvet":"2","comments":"Желтый мигающий сигнал светофора предупреждает о возможной опасности и применяется для обозначения нерегулируемого перекрестка или пешеходного перехода (п. 6.2 )."},{"id":"1420","biletNumber":"31","questNumber":"20","quest":"Как влияет утомленное состояние водителя на его внимание и реакцию?","v":["Внимание ослабляется, время реакции уменьшается.","Внимание ослабляется, время реакции увеличивается.","Внимание и время реакции не изменяются.",null,null],"otvet":"2","comments":"В утомленном состоянии водителя время его реакции увеличивается, а внимание ослабляется."},{"id":"1475","biletNumber":"34","questNumber":"15","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Уступите дорогу обоим транспортным средствам.","Уступите дорогу только легковому автомобилю.","Уступите дорогу только автобусу.",null,null],"otvet":"1","realUrl":"","comments":"С учетом правил проезда перекрестков неравнозначных дорог Вы, находясь на второстепенной дороге (знаки 2.4 «Уступите дорогу» и [8.13] «Направление главной дороги»), должны уступить дорогу обоим ТС, которые движутся по главной дороге (п. 13.9 )."},{"id":"949","biletNumber":"8","questNumber":"9","quest":"Водитель имеет право выполнить разворот от правого края проезжей части (с правой обочины):","v":["На регулируемом перекрестке.","На нерегулируемом перекрестке.","На участке дорог между перекрестками.","В любом из перечисленных мест.",null],"otvet":"3","comments":"В случаях, когда ширина проезжей части недостаточна для выполнения разворота из крайнего левого положения, на участках дорог вне перекрестков Правила разрешают выполнить этот маневр от правого края проезжей части или с правой обочины. При этом Вы должны уступить дорогу как попутным, так и встречным ТС."},{"id":"1136","biletNumber":"17","questNumber":"16","quest":"Кто из водителей должен уступить дорогу трамваю?","v":["Оба.","Только водитель грузового автомобиля.","Только водитель легкового автомобиля.","Никто из водителей.",null],"otvet":"4","realUrl":"","comments":"В этой ситуации водители грузового и легкового автомобилей не должны уступать дорогу, так как трамвай, выезжая из депо, не имеет преимущества (п. 18.1 )."},{"id":"1578","biletNumber":"39","questNumber":"18","quest":"Разрешается ли устанавливать на транспортном средстве ошипованные шины совместно с неошипованными?","v":["Разрешается.","Разрешается только на разные оси.","Запрещается.",null,null],"otvet":"3","comments":"Устанавливать на ТС ошипованные шины совместно с неошипованными не разрешается (Перечень, п. 5.5)."},{"id":"817","biletNumber":"1","questNumber":"17","quest":"При движении в темное время суток вне населенных пунктов необходимо использовать:","v":["Только фары ближнего света.","Только фары дальнего света.","Фары ближнего или дальнего света.",null,null],"otvet":"3","comments":"При движении в темное время суток на неосвещенных участках дорог вы должны использовать, в зависимости от дорожных условий, скорости движения и наличия впереди встречных и попутных ТС, ближний или дальний свет фар (п. 19.1)."},{"id":"832","biletNumber":"2","questNumber":"12","quest":"Разрешается ли Вам остановиться в указанном месте?","v":["Разрешается.","Разрешается, если автомобиль будет находиться не ближе 5 м от края пересекаемой проезжей части.","Запрещается.",null,null],"otvet":"2","realUrl":"","comments":"Вам разрешается остановиться в указанном месте только в том случае, если автомобиль будет находиться не ближе 5 м от края пересекаемой проезжей части, т.е расстояние от остановившегося автомобиля как спереди, так и сзади него до соответствующего края пересекаемой проезжей части будет составлять не менее 5 м (п. 12.4 )."}]