[{"id":"821","biletNumber":"2","questNumber":"1","quest":"Сколько полос для движения имеет данная дорога?","v":["Две.","Четыре.","Пять.",null,null],"otvet":"2","realUrl":"","comments":"При наличии разделительной полосы дорога имеет две проезжие части, каждая из которых разделена разметкой на две полосы (п. 1.2 )."},{"id":"1342","biletNumber":"28","questNumber":"2","quest":"Вам можно продолжить движение:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":"1","realUrl":"","comments":"На этом перекрестке на пересекаемой дороге три проезжие части. Знак 4.1.2 \"Движение направо\" распространяет свое действие только на первое пересечение проезжих частей, перед которым он установлен, предписывая всем ТС поворот направо на первую проезжую часть, т.е. только по траектории А."},{"id":"1205","biletNumber":"21","questNumber":"5","quest":"Данная вертикальная разметка:","v":["Запрещает стоянку транспортных средств.","Запрещает остановку транспортных средств.","Обозначает бордюры на опасных участках дорог.",null,null],"otvet":"3","realUrl":"","comments":"Данная разметка 2.7 применяется для обозначения возвышающихся островков безопасности и бордюров на опасных участках дорог."},{"id":"1472","biletNumber":"34","questNumber":"12","quest":"Можно ли Вам остановиться на грузовом автомобиле с разрешенной максимальной массой более 3,5 т в этом месте?","v":["Можно.","Можно только для загрузки или разгрузки.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"На левой стороне дороги остановка и стоянка разрешаются в населенных пунктах на дорогах с одной полосой движения для каждого направления без трамвайных путей посередине без каких-либо ограничений (п. 12.1) ПДД."},{"id":"1252","biletNumber":"23","questNumber":"12","quest":"На каком расстоянии от знака Вам разрешено поставить автомобиль на стоянку?","v":["Не менее 5 м.","Не менее 10 м.","Не менее 15 м.",null,null],"otvet":"3","realUrl":"","comments":"На расстоянии не менее 15 м от указателя места остановки маршрутных ТС стоянка разрешена Правилами без каких-либо ограничений (пп. 12.4 и 12.5 )."},{"id":"1364","biletNumber":"29","questNumber":"4","quest":"Можно ли водителю поставить грузовой автомобиль на стоянку в этом месте указанным способом?","v":["Можно.","Можно, если разрешенная максимальная масса автомобиля не более 3,5 т.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Любым грузовым автомобилям использовать для стоянки край тротуара, граничащего с проезжей частью, запрещено (п. 12.2 )."},{"id":"1577","biletNumber":"39","questNumber":"17","quest":"Разрешается ли буксировка в гололедицу, если у буксируемого транспортного средства исправны тормоза и рулевое управление?","v":["Разрешается.","Разрешается только на жесткой сцепке или методом частичной погрузки.","Запрещается.",null,null],"otvet":"2","comments":"Независимо от исправности тормозов и рулевого управления буксировка в гололедицу разрешается только на жесткой сцепке или методом частичной погрузки (п. 20.4 ). Буксировка на гибкой сцепке запрещена, так как велика вероятность заноса при торможении либо трогании с места."},{"id":"858","biletNumber":"3","questNumber":"18","quest":"Запрещается эксплуатация грузовых автомобилей категории N2 и N3, если остаточная глубина рисунка протектора шин (при отсутствии индикаторов износа) составляет не более:","v":["0,8 мм.","1,0 мм.","1,6 мм.","2,0 мм.",null],"otvet":"2","comments":"Остаточная высота рисунка протектора шин грузового автомобиля не должна быть менее 1 мм (Перечень, п. 5.1)."},{"id":"1345","biletNumber":"28","questNumber":"5","quest":"Временная горизонтальная разметка имеет:","v":["Только оранжевый цвет.","Только желтый цвет.","Желтый или оранжевый цвет.",null,null],"otvet":"1","comments":"Временная горизонтальная разметка имеет оранжевый цвет."},{"id":"1071","biletNumber":"14","questNumber":"11","quest":"В данной ситуации Вы:","v":["Должны уступить дорогу, так как встречный автомобиль движется на подъем.","Имеете право проехать первым, так как Вы движетесь на спуск.","Имеете право проехать первым, так как препятствие находится на полосе движения встречного автомобиля.",null,null],"otvet":"1","realUrl":"","comments":"Знак 1.13 \"Крутой спуск\" предупреждает о том, что Вы приближаетесь к спуску. Так как в данной ситуации встречный разъезд затруднен, то Вы должны уступить дорогу встречному легковому автомобилю, поскольку он движется на подъем (п. 11.7 )."},{"id":"925","biletNumber":"7","questNumber":"5","quest":"Что обозначают прерывистые линии разметки на перекрестке?","v":["Обязательное направление движения на перекрестке.","Полосы движения в пределах перекрестка.",null,null,null],"otvet":"2","realUrl":"","comments":"Линия разметки 1.7 (прерывистая линия с короткими штрихами и равными им промежутками) применяется для обозначения полос движения в пределах перекрестка. Эту линию можно пересекать с любой стороны (Приложение 2)."},{"id":"1459","biletNumber":"33","questNumber":"19","quest":"Какие действия водителя приведут к уменьшению центробежной силы, возникающей на повороте?","v":["Увеличение скорости движения.","Снижение скорости движения.","Уменьшение радиуса прохождения поворота.",null,null],"otvet":"2","comments":"Центробежная сила увеличивается при увеличении скорости движения и уменьшении радиуса поворота, поэтому только снижение скорости приведет к уменьшению центробежной силы."},{"id":"1106","biletNumber":"16","questNumber":"6","quest":"Как следует поступить водителю при переключении такого сигнала светофора?","v":["При включении красного сигнала повернуть направо, уступая дорогу другим участникам движения.","При включении зеленого сигнала продолжить движение только направо.","Указанные действия являются правильными в обоих случаях.",null,null],"otvet":"2","realUrl":"","comments":"На рисунке светофор, все сигналы которого выполнены в виде стрелок. Они имеют то же значение, что и круглые сигналы соответствующего цвета, но распространяют свое действие только на направление, указанное стрелкой, то есть в данном случае они регулируют движение направо. Для того, чтобы повернуть направо нужно дождаться включения зеленой стрелки (п. 6.3 )."},{"id":"1013","biletNumber":"11","questNumber":"13","quest":"Обязаны ли Вы при повороте направо уступить дорогу автомобилю, выполняющему разворот?","v":["Обязаны.","Не обязаны.",null,null,null],"otvet":"1","realUrl":"","comments":"При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, Вы обязаны уступить дорогу ТС, движущимся с любых других направлений, в том числе выполняющим разворот на перекрестке (п. 13.5 )."},{"id":"1353","biletNumber":"28","questNumber":"13","quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автомобилю.","Только трамваю.","Автомобилю и трамваю.","Никому.",null],"otvet":"3","realUrl":"","comments":"Зеленый сигнал светофора дает право на движение Вам и встречным ТС (п. 6.2 ). При этом, поворачивая налево, Вы должны уступить дорогу трамваю, который имеет преимущество по отношению к безрельсовым ТС (п. 13.6 ) и легковому автомобилю, который имеет преимущество при повороте направо (п. 13.4 )."},{"id":"1137","biletNumber":"17","questNumber":"17","quest":"Можно ли буксировать автомобиль с недействующей тормозной системой, если фактическая масса этого автомобиля превышает половину фактической массы Вашего автомобиля?","v":["Можно.","Можно только при скорости буксировки не более 30 км\/ч.","Нельзя.",null,null],"otvet":"3","comments":"Правила запрещают буксировать автомобиль с неисправной тормозной системой, если его фактическая масса превышает половину фактической массы Вашего автомобиля (п. 20.4 )."},{"id":"1181","biletNumber":"20","questNumber":"1","quest":"Какие условия являются обязательными для оформления документа о дорожно-транспортном происшествии (ДТП) без участия уполномоченных на то сотрудников полиции?","v":["Все перечисленные условия.","Гражданская ответственность владельцев транспортных средств застрахована в соответствии с законодательством.","Обстоятельства причинения вреда в связи с повреждением транспортных средств, характер и перечень видимых повреждений зафиксированы в соответствии с правилами обязательного страхования.","В результате взаимодействия (столкновения) двух транспортных средств (в том числе с прицепами к ним) вред приченен только им.",null],"otvet":"1","comments":"В соответствии с п. 2.6.1 водители, причастные к ДТП, могут оформить документы о ДТП без участия уполномоченных на то сотрудников полиции, если в ДТП участвуют два ТС (включая ТС с прицепами к ним), гражданская ответственность владельцев которых застрахована, вред причинен только этим ТС. P.S До 14 декабря 2018 было требование про отсутствие разногласий у участников ДТП, сейчас нет."},{"id":"1279","biletNumber":"24","questNumber":"19","quest":"Что следует сделать водителю, чтобы предотвратить возникновение заноса при проезде крутого поворота?","v":["Перед поворотом снизить скорость и выжать педаль сцепления, чтобы дать возможность автомобилю двигаться накатом на повороте.","Перед поворотом снизить скорость, при необходимости включить пониженную передачу, а при проезде поворота не увеличивать резко скорость и не тормозить.","Допускаются любые из перечисленных действий.",null,null],"otvet":"2","comments":"Занос автомобиля при проезде крутого поворота возникает под действием центробежной силы, которая возрастает с увеличением скорости движения. Поэтому для предотвращения возможного заноса водитель должен с учетом крутизны поворота заблаговременно снизить скорость, при необходимости включить пониженную передачу и проехать поворот, не прибегая к резкому увеличению скорости и торможению. Прохождение поворота с выключенным сцеплением приведет к потере контроля над управлением автомобилем."},{"id":"1268","biletNumber":"24","questNumber":"8","quest":"Должны ли Вы уступить дорогу грузовому автомобилю в данной ситуации?","v":["Должны.","Должны, если он намерен повернуть направо.","Не должны.",null,null],"otvet":"3","realUrl":"","comments":"Вы не должны уступать дорогу грузовому автомобилю, так как он выезжает на дорогу с прилегающей территории (пп. 1.2 и 8.3 )."},{"id":"963","biletNumber":"9","questNumber":"3","quest":"Вам разрешено продолжить движение:","v":["Только в направлении Б.","В направлениях А или Б.","В направлениях Б или В.",null,null],"otvet":"1","realUrl":"","comments":"Знак 4.3 \"Круговое движение\" обязывает до выезда в нужный проезд двигаться вокруг центрального островка против часовой стрелки. Таким образом, движение в направлении В запрещено. Кроме того, в данном случае знак 3.18.1 \"Поворот направо запрещен\" запрещает Вам и поворот в первый по ходу движения проезд (направление А)."}]