[{"id":"1404","biletNumber":"31","questNumber":"4","quest":"О чем информирует Вас данный дорожный знак с желтым фоном?","v":["Дальнейшее движение возможно только по второй полосе.","Дальнейшее движение возможно только по проезжей части встречного направления.","Дальнейшее движение возможно только по другой дороге.",null,null],"otvet":"2","realUrl":"","comments":"Знак 6.19.1 «Предварительный указатель перестроения на другую проезжую часты» применяется во время ремонтных работ на дорогах с разделительной полосой, когда одна из проезжих частей полностью закрывается, а движение ТС переводится на проезжую часть, предназначенную для встречного движения. Знак информирует Вас о расположении разрыва в разделительной полосе, по которому осуществляется переезд на другую проезжую часть."},{"id":"895","biletNumber":"5","questNumber":"15","quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Уступить дорогу только грузовому автомобилю с включенным проблесковым маячком.","Уступить дорогу обоим транспортным средствам.",null,null],"otvet":"1","realUrl":"","comments":"Проблесковый маячок оранжевого или желтого цвета преимущества в движении не дает (п. 3.4 ). Поэтому, двигаясь по главной дороге (знаки 2.1 «Главная дорога» и [8.13] «Направление главной дороги»), Вы можете проехать данный перекресток неравнозначных дорог первым. Легковой автомобиль и грузовой автомобиль с маячком находятся на второстепенных дорогах и должны уступить Вам дорогу (п. 13.9 )."},{"id":"1409","biletNumber":"31","questNumber":"9","quest":"Вам можно продолжить движение на перекрестке:","v":["Только налево.","Налево и в обратном направлении.","В любом направлении.",null,null],"otvet":"3","realUrl":"","comments":"Знаки 2.1 «Главная дорога» и [8.13] «Направление главной дороги»» не ограничивают движение в любом направлении. Однако перед поворотом или разворотом Вы обязаны занять соответствующее крайнее положение на проезжей части (п. 8.5 )."},{"id":"1138","biletNumber":"17","questNumber":"18","quest":"При совершении административного правонарушения, влекущего задержание транспортного средства, оно задерживается до:","v":["Составления протокола об административном правонарушении.","Устранения причины задержания.","Рассмотрения дела об административном правонарушении.",null,null],"otvet":"2","comments":"В соответствии с ч. 1 ст. 27.13 КоАП ТС подлежит задержанию в случаях управления ТС водителем, не имеющим или лишенным права управления либо находящимся в состоянии опьянения, а также совершения некоторых иных нарушений ПДД. При этом ТС задерживается до устранения причин задержания (передачи управления ТС лицу, имеющему право управления, и т.п.). Согласно ч. 1 той же статьи задержание ТС прекращается непосредственно на месте его задержания в присутствии лица, которое может им управлять в соответствии с ПДД, если причина задержания устранена до начала движения специального ТС, предназначенного для его перемещения на специализированную стоянку."},{"id":"1491","biletNumber":"35","questNumber":"11","quest":"Как Вам следует поступить в данной ситуации?","v":["Уступить дорогу встречному автомобилю.","Проехать первым.","Действовать по взаимной договоренности с водителем встречного автомобиля.",null,null],"otvet":"2","realUrl":"","comments":"Знак 1.28 «Падение камней» информирует о том, что Вы приближаетесь к участку дороги, на котором возможны обвалы, оползни, падение камней. На этом участке дороги встречный разъезд затруднен. Вы имеете право проехать первым, а водитель встречного легкового автомобиля должен уступить Вам дорогу, поскольку на полосе движения этого автомобиля имеется препятствие (п. 11.7 )."},{"id":"1432","biletNumber":"32","questNumber":"12","quest":"В каком месте Вам можно остановиться?","v":["Только В.","А и В.","Б и В.","В любом из указанных.",null],"otvet":"1","realUrl":"","comments":"Вне населенных пунктов остановка разрешена только на правой стороне дороги. При наличии обочины Вы должны остановиться только на ней, т.е. в месте В (п. 12.1 )."},{"id":"971","biletNumber":"9","questNumber":"11","quest":"Можно ли Вам после опережения грузового автомобиля продолжить движение по левой полосе вне населенных пунктов?","v":["Можно.","Можно, если Вы управляете междугородним автобусом.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":">Вне населенных пунктов водителям ТС запрещается занимать левые полосы движения при свободных правых (п. 9.4 )."},{"id":"933","biletNumber":"7","questNumber":"13","quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Выехать за стоп-линию и остановиться на перекрестке, чтобы уступить дорогу встречному автомобилю.","Остановиться перед стоп-линией и после проезда легкового автомобиля повернуть налево.",null,null],"otvet":"2","realUrl":"","comments":"Вы можете выехать за стоп-линию по разрешающему сигналу светофора. Однако при повороте налево Вы обязаны остановиться на перекрестке и уступить дорогу автомобилю, движущемуся со встречного направления прямо (п. 13.4 )."},{"id":"1233","biletNumber":"22","questNumber":"13","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Выполните маневр без остановки на перекрестке.","Повернете налево и остановитесь в разрыве разделительной полосы. Дождетесь разрешающего сигнала светофора на выезде с перекрестка и завершите маневр.",null,null,null],"otvet":"1","realUrl":"","comments":"Зеленый сигнал светофора дает Вам право двигаться налево (п. 6.2 ). При этом Вам следует выехать в намеченном направлении независимо от сигнала светофора на выезде с перекрестка (п. 13.7 )."},{"id":"1568","biletNumber":"39","questNumber":"8","quest":"Водитель маломестного автобуса, выполняющий перестроение на правую полосу, в данной ситуации:","v":["Не должен создавать помехи двигающемуся по правой полосе автомобилю.","Имеет преимущество, поскольку завершает обгон.","Имеет преимущество, так как на автобусе включены указатели правого поворота.",null,null],"otvet":"1","realUrl":"","comments":"Водитель маломестного автобуса, выполняющий перестроение, в том числе завершающий обгон, не должен создавать помех автомобилю, движущемуся попутно без изменения направления движения (п. 8.4 )."},{"id":"890","biletNumber":"5","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение вне населенных пунктов на автобусе, не относящемся к междугородним или маломестным?","v":["60 км\/ч.","70 км\/ч.","80 км\/ч.","90 км\/ч.",null],"otvet":"2","realUrl":"","comments":"За знаком 3.25 \"Конец зоны ограничения максимальной скорости\" скорость движения автобусов, не относящемся к междугородним или маломестным вне населенного пункта на дорогах, не относящихся к автомагистралям, должна быть не более 70 км\/ч (п. 10.3 )."},{"id":"1543","biletNumber":"38","questNumber":"3","quest":"Разрешено ли Вам выполнить обгон, если Вы управляете автобусом?","v":["Разрешено.","Разрешено, если скорость обгоняемого грузового автомобиля менее 30 км\/ч.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Действие знака 3.22 «Обгон грузовым автомобилям запрещен» запрещает обгон только грузовым автомобилям с разрешенной максимальной массой более 3,5 т. Управляя автобусом, вы можете произвести обгон."},{"id":"980","biletNumber":"9","questNumber":"20","quest":"Вероятность возникновения аварийной ситуации при движении в плотном транспортном потоке будет меньше, если скорость Вашего транспортного средства:","v":["Значительно меньше средней скорости потока.","Близка к средней скорости потока.","Значительно больше средней скорости потока.",null,null],"otvet":"2","comments":"Вероятность возникновения аварийной ситуации при движении в плотном потоке будет меньше, если скорость Вашего ТС близка к средней скорости потока. Движение с большей или меньшей скоростью провоцирует выполнение лишних маневров, что при движении в плотном потоке опасно."},{"id":"1500","biletNumber":"35","questNumber":"20","quest":"Принято считать, что среднее время реакции водителя составляет:","v":["Примерно 0,5 секунды.","Примерно 1 секунду.","Примерно 2 секунды.",null,null],"otvet":"2","comments":"Время реакции водителя изменяется в пределах от 0,4 до 1,6 секунды и зависит от его психофизиологических особенностей, состояния, опыта, сложности дорожной обстановки и многих других факторов. Исходя из многочисленных исследований, принято считать, что среднее время реакции водителя составляет примерно 1 секунду."},{"id":"1478","biletNumber":"34","questNumber":"18","quest":"Уголовная ответственность предусмотрена за управление транспортным средством, не повлекшее причинение тяжкого вреда здоровью или смерть человека, лицом, находящимся в состоянии опьянения, если оно ранее было подвергнуто административному наказанию:","v":["За управление транспортным средством в состоянии опьянения.","За невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения.","За совершение любого из перечисленных правонарушений.",null,null],"otvet":"3","comments":"В ст. 264 УК предусмотрена уголовная ответственность за управление механическим транспортным средством, не повлекшее причинение тяжкого вреда здоровью или смерть человека, лицом, находящимся в состоянии опьянения, которое было подвергнуто административному наказанию за управление транспортным средством в состоянии опьянения или за невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения."},{"id":"1505","biletNumber":"36","questNumber":"5","quest":"Правая полоса предназначена для движения:","v":["Любых автобусов.","Всех автобусов и троллейбусов.","Автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок, а также школьных автобусов и легковых такси.",null,null],"otvet":"3","realUrl":"","comments":"Полоса, обозначенная знаком 5.14 «Полоса для маршрутных ТС» и разметкой 1.23.1 (в виде буквы «А»), предназначена для движения только автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок, т.е. маршрутных ТС (п. 1.2 ), а также школьных автобусов и ТС, используемых в качестве легкового такси (п. 18.2 )."},{"id":"989","biletNumber":"10","questNumber":"9","quest":"Водитель грузового автомобиля в данной ситуации:","v":["Должен уступить дорогу, автомобилю, который находится справа от него.","Должен уступить дорогу автомобилю, который двигается по полосе разгона.","Имеет преимущество перед автомобилем, который двигается по полосе разгона.",null,null],"otvet":"3","realUrl":"","comments":"В данном случае в месте въезда на дорогу имеется полоса разгона. Водитель легкового автомобиля, движущегося по ней, должен при перестроении уступить дорогу грузовому автомобилю (п. 8.10 )."},{"id":"1130","biletNumber":"17","questNumber":"10","quest":"Разрешается ли водителю движение со слишком малой скоростью?","v":["Разрешается.","Разрешается, если при этом не создаются помехи другим транспортным средствам.","Запрещается.",null,null],"otvet":"2","comments":"Правила разрешают двигаться со слишком малой скоростью лишь при условии, что не создаются помехи другим ТС (п. 10.5 )."},{"id":"1176","biletNumber":"19","questNumber":"16","quest":"В данной ситуации Вы:","v":["Должны уступить дорогу автобусу, начинающему движение от обозначенного места остановки.","Имеете преимущество, так как автобус начинает движение с выездом на левую полосу.",null,null,null],"otvet":"1","realUrl":"","comments":"В населенном пункте Вы должны уступить дорогу автобусу, начинающему движение от обозначенной остановки, в том числе в случае, когда он выезжает на левую полосу (п. 18.3 )."},{"id":"1255","biletNumber":"23","questNumber":"15","quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Обоим транспортным средствам.","Только автобусу.","Только легковому автомобилю.","Никому.",null],"otvet":"2","realUrl":"","comments":"В данном случае при проезде перекрестка неравнозначных дорог следует уступить дорогу только автобусу, который, так же как и Вы, находится на главной дороге (знаки 2.1 «Главная дорога» и [8.13] «Направление главной дороги») и является для Вас «помехой справа» (пп. 13.10 и 13.11 ). Легковой автомобиль движется по второстепенной дороге и поэтому должен уступить дорогу Вам (п. 13.9 )."}]