[{"id":"1088","biletNumber":"15","questNumber":"8","quest":"По какой траектории Вам разрешено продолжить движение налево?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"3","realUrl":"","comments":"Поворот налево может осуществляться на любую полосу пересекаемой проезжей части, не расположенную на стороне встречного движения (п. 8.6 )."},{"id":"1109","biletNumber":"16","questNumber":"9","quest":"Можно ли Вам на перекрестке выполнить разворот, двигаясь задним ходом?","v":["Можно.","Можно, если при этом не будут созданы помехи другим участникам движения.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Развернуться указанным способом нельзя, поскольку на перекрестках движение задним ходом запрещено (п. 8.12 )."},{"id":"1471","biletNumber":"34","questNumber":"11","quest":"Можно ли Вам продолжить движение по средней полосе после опережения автомобиля, движущегося по правой полосе?","v":["Можно.","Можно только при отсутствии встречного транспорта.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"На такой трехполосной дороге с двусторонним движением разрешается выезжать на среднюю полосу только для обгона и некоторых других маневров (п. 9.3 ). Обгон представляет собой опережение ТС, связанное с выездом на полосу, предназначенную для встречного движения, и последующим возвращением на ранее занимаемую полосу (п. 1.2 ). Следовательно, продолжить движение по средней полосе нельзя."},{"id":"1207","biletNumber":"21","questNumber":"7","quest":"Такой сигнал рукой, подаваемый водителем легкового автомобиля, информирует Вас:","v":["О его намерении повернуть налево или выполнить разворот.","О его намерении остановиться и уступить дорогу грузовому автомобилю.","О приближающемся слева транспортном средстве.",null,null],"otvet":"1","realUrl":"","comments":"При отсутствии или неисправности световых указателей поворота их заменяют подачей сигнала рукой. Вытянутая в сторону левая рука соответствует сигналу поворота налево (разворота) (п. 8.1 )."},{"id":"1026","biletNumber":"12","questNumber":"6","quest":"Какое значение имеет сигнал свистком, подаваемый регулировщиком?","v":["Водитель должен немедленно остановиться.","Водитель должен ускорить движение.","Сигнал подается для привлечения внимания участников движения.",null,null],"otvet":"3","comments":"Сигнал свистком является дополнительным сигналом и используется регулировщиком только для привлечения внимания участников движения (п. 6.12 )."},{"id":"1128","biletNumber":"17","questNumber":"8","quest":"Разрешено ли Вам выполнить поворот направо в данной ситуации?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи транспортным средствам, движущимся с других направлений.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Зеленая стрелка в дополнительной секции светофора разрешает поворот направо. Однако для выполнения этого маневра Вы обязаны были заблаговременно занять крайнее правое положение на проезжей части (п. 8.5 ). Из левой полосы, где находится Ваш автомобиль, поворот направо запрещен."},{"id":"1233","biletNumber":"22","questNumber":"13","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Выполните маневр без остановки на перекрестке.","Повернете налево и остановитесь в разрыве разделительной полосы. Дождетесь разрешающего сигнала светофора на выезде с перекрестка и завершите маневр.",null,null,null],"otvet":"1","realUrl":"","comments":"Зеленый сигнал светофора дает Вам право двигаться налево (п. 6.2 ). При этом Вам следует выехать в намеченном направлении независимо от сигнала светофора на выезде с перекрестка (п. 13.7 )."},{"id":"931","biletNumber":"7","questNumber":"11","quest":"Разрешается ли Вам в конце подъема перестроиться на среднюю полосу для опережения грузового автомобиля?","v":["Разрешается.","Разрешается только при видимости дороги не менее 100 м.","Запрещается.",null,null],"otvet":"1","realUrl":"","comments":"Перестроиться с целью опережения грузового автомобиля без выезда на полосу встречного движения Вам разрешено, так как в конце подъема запрещен только обгон (п. 11.4 )."},{"id":"1523","biletNumber":"37","questNumber":"3","quest":"Вам разрешено выполнить разворот:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Знак 4.3 «Круговое движение» предписывает на этом перекрестке двигаться вокруг центрального островка против часовой стрелки, в том числе и в случае, если Вы хотите развернуться для движения в обратном направлении. Следовательно, разворот по траектории А запрещен."},{"id":"1560","biletNumber":"38","questNumber":"20","quest":"В каких случаях пострадавшего следует извлекать из салона автомобиля?","v":["При высокой вероятности опрокидывания автомобиля, пожара, взрыва или при потере потерпевшим сознания.","При высокой вероятности опрокидывания автомобиля, пожара, взрыва, переохлаждения потерпевшего, при отсутствии у него сознания и дыхания, а также невозможности оказания первой помощи непосредственно в салоне автомобиля.","При высокой вероятности опрокидывания автомобиля, пожара, взрыва или при обильном кровотечении либо черепно-мозговой травме.",null,null],"otvet":"2","comments":"Все виды первой помощи, кроме реанимации, можно оказать пострадавшему, находящемуся в автомобиле. Поэтому извлекать пострадавшего из автомобиля необходимо только в случае угрозы его жизни (высокой вероятности опрокидывания автомобиля, пожара, взрыва, переохлаждения потерпевшего), при отсутствии у него сознания и дыхания, а также невозможности оказания первой помощи непосредственно в салоне автомобиля."},{"id":"980","biletNumber":"9","questNumber":"20","quest":"Вероятность возникновения аварийной ситуации при движении в плотном транспортном потоке будет меньше, если скорость Вашего транспортного средства:","v":["Значительно меньше средней скорости потока.","Близка к средней скорости потока.","Значительно больше средней скорости потока.",null,null],"otvet":"2","comments":"Вероятность возникновения аварийной ситуации при движении в плотном потоке будет меньше, если скорость Вашего ТС близка к средней скорости потока. Движение с большей или меньшей скоростью провоцирует выполнение лишних маневров, что при движении в плотном потоке опасно."},{"id":"916","biletNumber":"6","questNumber":"16","quest":"При приближении к остановившемуся транспортному средству с включенной аварийной сигнализацией, которое имеет опознавательные знаки «Перевозка детей», водитель должен:","v":["Снизить скорость.","При необходимости остановиться и пропустить детей.","Осуществить все перечисленные действия.",null,null],"otvet":"3","comments":"Приближаясь к остановившемуся ТС с включенной аварийной сигнализацией, имеющему опознавательные знаки «Перевозка детей», водитель должен снизить скорость, а при необходимости остановиться и пропустить детей (п. 14.7 )."},{"id":"1246","biletNumber":"23","questNumber":"6","quest":"Вам можно продолжить движение:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Включенный сигнал светофора в виде стрелки зеленого цвета в дополнительной секции разрешает движение направо в первый проезд по траектории Б (п. 6.3 ). Поворот во второй проезд по траектории А запрещен, так как для этого Вам пришлось бы сначала проехать прямо, что запрещает красный сигнал."},{"id":"1209","biletNumber":"21","questNumber":"9","quest":"Движение транспортных средств задним ходом разрешается:","v":["На перекрестках.","На дорогах с односторонним движением.","На пешеходных переходах.","В местах остановок маршрутных транспортных средств.",null],"otvet":"2","comments":"В соответствии с (п. 8.12) Правил движение ТС задним ходом запрещено на перекрестках, пешеходных переходах, в местах остановок маршрутных ТС. На дорогах с односторонним движением двигаться задним ходом разрешается, но при условии, что этот маневр будет безопасным и не создаст помех другим участникам дорожного движения (п. 8.12 )."},{"id":"1075","biletNumber":"14","questNumber":"15","quest":"При повороте налево Вы:","v":["Имеете преимущество.","Должны уступить дорогу только автобусу.","Должны уступить дорогу легковому автомобилю и автобусу.",null,null],"otvet":"2","realUrl":"","comments":"Вы и водитель автобуса находитесь на главной дороге (знак 2.1 \"Главная дорога\"), поэтому при повороте налево Вы должны уступить дорогу автобусу (п. 13.12 ). Перед легковым автомобилем Вы имеете преимущество, так как он находится на второстепенной дороге (п. 13.9 )."},{"id":"1220","biletNumber":"21","questNumber":"20","quest":"Каковы признаки кровотечения из крупной артерии и с чего начинается первая помощь при ее ранении?","v":["Кровь темного цвета вытекает из раны медленно. На рану накладывается давящая повязка, с указанием в записке времени наложения повязки.","Кровь ярко-алого цвета вытекает из раны пульсирующей или фонтанирующей струей. Артерия прижимается пальцами, затем в точках прижатия выше раны, максимально близко к ней, накладывается кровоостанавливающий жгут с указанием в записке времени наложения жгута.","Кровь вытекает из раны медленно. Накладывается кровоостанавливающий жгут ниже места ранения, с указанием в записке времени наложения жгута.",null,null],"otvet":"2","comments":"Кровотечение из артерий бывает пульсирующим или фонтанирующим. Цвет артериальной крови – ярко-алый. При оказании первой помощи вначале артерия прижимается пальцами, после чего в точках прижатия выше раны, максимально близко к ней, накладывается кровоостанавливающий жгут с указанием в записке времени наложения жгута. (Перечень мероприятий, п. 7.2, 7.3; Рекомендации, п. 1 «б»). Жгут следует накладывать только поверх одежды или тканевой (бинтовой) прокладки."},{"id":"1013","biletNumber":"11","questNumber":"13","quest":"Обязаны ли Вы при повороте направо уступить дорогу автомобилю, выполняющему разворот?","v":["Обязаны.","Не обязаны.",null,null,null],"otvet":"1","realUrl":"","comments":"При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, Вы обязаны уступить дорогу ТС, движущимся с любых других направлений, в том числе выполняющим разворот на перекрестке (п. 13.5 )."},{"id":"1038","biletNumber":"12","questNumber":"18","quest":"При какой неисправности тормозной системы запрещается дальнейшее движение грузового автомобиля (автобуса)?","v":["Не включается контрольная лампа стояночной тормозной системы.","Не действует манометр пневматического или пневмогидравлического тормозного привода.","Уменьшен свободный ход педали тормоза.",null,null],"otvet":"2","comments":"Дальнейшее движение грузового автомобиля (автобуса) запрещается при недействующем манометре пневматического или пневмогидравлического тормозного привода, так как эта неисправность лишает водителя возможности контролировать эффективность работы тормозной системы (п. 2.3.1) и (Перечень, п. 1.4)."},{"id":"812","biletNumber":"1","questNumber":"12","quest":"В каком случае водителю разрешается поставить автомобиль на стоянку в указанном месте?","v":["Только если расстояние до сплошной линии разметки не менее 3 м.","Только если расстояние до края пересекаемой проезжей части не менее 5 м.","При соблюдении обоих перечисленных условий.",null,null],"otvet":"3","realUrl":"","comments":"Остановившись за пешеходным переходом в 5 м от края пересекаемой проезжей части и обеспечив при этом расстояние в 3 м до сплошной линии разметки, водитель не нарушил правила стоянки (пп. 12.4 и 12.5 )."},{"id":"861","biletNumber":"4","questNumber":"1","quest":"Сколько полос для движения имеет проезжая часть данной дороги?","v":["Одну полосу.","Две полосы.","Три полосы.",null,null],"otvet":"2","realUrl":"","comments":"Проезжая часть разделена сплошной линией разметки на две полосы, каждая из которых имеет ширину, достаточную для движения автомобилей в один ряд. При этом мотоциклам, с учетом их габаритов, не запрещено двигаться по полосе в два ряда (пп. 1.2 и 9.1 ), Приложение 2."}]