[{"id":"1042","biletNumber":"13","questNumber":"2","quest":"Как следует поступить, если Вам необходимо развернуться?","v":["Развернуться на этом перекрестке при отсутствии на нем других транспортных средств.","Проехать прямо и развернуться за перекрестком.","Проехать прямо и развернуться только на следующем перекрестке.",null,null],"otvet":"2","realUrl":"","comments":"На этом перекрестке пересекаемая дорога имеет одну проезжую часть, следовательно, знак 4.1.1 \"Движение прямо\" запрещает Вам разворот на перекрестке. Этот знак не вводит каких-либо ограничений на следующий за перекрестком участок дороги, где и можно развернуться."},{"id":"1152","biletNumber":"18","questNumber":"12","quest":"Кто нарушил правила остановки?","v":["Оба водителя.","Только водитель грузового автомобиля.","Только водитель легкового автомобиля.","Никто не нарушил.",null],"otvet":"2","realUrl":"","comments":"Требования Правил о том, что остановка запрещена ближе 5 м от края пересекаемой проезжей части водителями выполнено. Однако водитель грузового автомобиля нарушил другое требование Правил, так как расстояние между ТС и сплошной линией разметки менее З м (п. 12.4 )."},{"id":"999","biletNumber":"10","questNumber":"19","quest":"При приближении к вершине подъема в темное время суток водителю следует:","v":["Не переключать дальний свет фар на ближний.","Переключать дальний свет фар на ближний только при появлении встречного транспортного средства.","Всегда переключать дальний свет фар на ближний.",null,null],"otvet":"3","comments":"Приближаясь в темное время суток к вершине подъема, всегда следует переключать дальний свет фар на ближний, чтобы не ослепить водителя ТС, неожиданно появившегося со встречного направления (п. 19.2 )."},{"id":"920","biletNumber":"6","questNumber":"20","quest":"Установленный факт употребления водителем вызывающих алкогольное опьянение веществ определяется наличием в его организме абсолютного этилового спирта в концентрации, превышающей:","v":["0,10 миллиграмма на один литр выдыхаемого воздуха.","0,16 миллиграмма на один литр выдыхаемого воздуха.","0,25 миллиграмма на один литр выдыхаемого воздуха.",null,null],"otvet":"2","comments":"Употребление водителем веществ, вызывающих алкогольное или наркотическое опьянение, либо психотропных или иных вызывающих опьянение веществ запрещается. Установленный факт употребления вызывающих алкогольное опьянение веществ определяется наличием в организме водителя абсолютного этилового спирта в концентрации, превышающей возможную суммарную погрешность измерений, а именно 0,16 миллиграмма на один литр выдыхаемого воздуха (Примечание к ст. 12.8 КоАП)."},{"id":"1058","biletNumber":"13","questNumber":"18","quest":"При возникновении какой неисправности запрещено дальнейшее движение транспортного средства даже до места ремонта или стоянки?","v":["Не работает стеклоподъемник.","Неисправно рулевое управление.","Неисправен глушитель.",null,null],"otvet":"2","comments":"При неисправности рулевого управления запрещено дальнейшее движение даже до места ремонта или стоянки (п. 2.3.1 )."},{"id":"963","biletNumber":"9","questNumber":"3","quest":"Вам разрешено продолжить движение:","v":["Только в направлении Б.","В направлениях А или Б.","В направлениях Б или В.",null,null],"otvet":"1","realUrl":"","comments":"Знак 4.3 \"Круговое движение\" обязывает до выезда в нужный проезд двигаться вокруг центрального островка против часовой стрелки. Таким образом, движение в направлении В запрещено. Кроме того, в данном случае знак 3.18.1 \"Поворот направо запрещен\" запрещает Вам и поворот в первый по ходу движения проезд (направление А)."},{"id":"1340","biletNumber":"27","questNumber":"20","quest":"На каком рисунке показано правильное положение рук на рулевом колесе?","v":["На левом.","На среднем.","На правом.",null,null],"otvet":"3","realUrl":"","comments":"Правильное положение рук показано на правом рисунке. Такое положение рук обеспечивает готовность водителя выполнить любой маневр, не потеряв при этом контакта с рулевым колесом."},{"id":"1505","biletNumber":"36","questNumber":"5","quest":"Правая полоса предназначена для движения:","v":["Любых автобусов.","Всех автобусов и троллейбусов.","Автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок, а также школьных автобусов и легковых такси.",null,null],"otvet":"3","realUrl":"","comments":"Полоса, обозначенная знаком 5.14 «Полоса для маршрутных ТС» и разметкой 1.23.1 (в виде буквы «А»), предназначена для движения только автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок, т.е. маршрутных ТС (п. 1.2 ), а также школьных автобусов и ТС, используемых в качестве легкового такси (п. 18.2 )."},{"id":"1339","biletNumber":"27","questNumber":"19","quest":"Устранение заноса задней оси путем увеличения скорости возможно:","v":["Только на переднеприводном автомобиле.","Только на заднеприводном автомобиле.","На любом автомобиле из перечисленных.",null,null],"otvet":"1","comments":"Действия водителя по устранению заноса (скольжения задних колес в сторону) на переднеприводных и заднеприводных автомобилях различны. На переднеприводном автомобиле при увеличении скорости ведущие передние колеса «потянут» за собой задние, тем самым, устраняя занос. На заднеприводном автомобиле увеличение скорости усилит «набегание» задних ведущих колес на передние, тем самым, усиливая занос."},{"id":"1298","biletNumber":"25","questNumber":"18","quest":"В каком случае запрещается эксплуатация транспортного средства?","v":["Не работает указатель уровня топлива.","Нарушена регулировка угла опережения зажигания.","Затруднен пуск двигателя.","Не работает звуковой сигнал.",null],"otvet":"4","comments":"Если на ТС не работает звуковой сигнал, его эксплуатация запрещается (Перечень, п. 7.2). Остальные неисправности не являются причиной для запрещения эксплуатации ТС."},{"id":"1371","biletNumber":"29","questNumber":"11","quest":"Разрешается ли Вам выполнить обгон?","v":["Разрешается.","Разрешается, если при этом не будут созданы помехи другим участникам движения.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог. На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. 11.4 ). Следовательно, выполнение такого маневра запрещено."},{"id":"1455","biletNumber":"33","questNumber":"15","quest":"Вы обязаны уступить дорогу при движении прямо:","v":["Только легковому автомобилю.","Только грузовому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":"3","realUrl":"","comments":"Поскольку Вы находитесь на второстепенной дороге (знаки 2.4 \"Уступите дорогу\"и [8.13] \"Направление главной дороги\"), Вы можете проехать перекресток неравнозначных дорог, уступив дорогу обоим ТС, которые движутся по главной дороге (п. 13.9 )."},{"id":"1519","biletNumber":"36","questNumber":"19","quest":"Как правильно произвести экстренное торможение на скользкой дороге, если автомобиль не оборудован антиблокировочной тормозной системой?","v":["Нажать на педаль тормоза до упора и удерживать ее до полной остановки.","Нажать на педаль тормоза с одновременным использованием стояночного тормоза.","Тормозить прерывистым нажатием на педаль тормоза, не допуская блокировки колес.",null,null],"otvet":"3","comments":"Если автомобиль не оборудован антиблокировочной тормозной системой, то на скользкой дороге следует тормозить прерывистым нажатием на педаль тормоза, не допуская блокировки колес (движения «юзом»)."},{"id":"883","biletNumber":"5","questNumber":"3","quest":"Разрешена ли Вам стоянка в указанном месте?","v":["Разрешена.","Разрешена только в светлое время суток.","Запрещена.",null,null],"otvet":"1","realUrl":"","comments":"Зона действия знака 3.27 «Остановка запрещена» в данной ситуации распространяется до конца населенного пункта. Поставив автомобиль на стоянку на обочине за знаком 5.24.2 «Конец населенного пункта», Вы не нарушите требования знака и (п. 12.1) Правил."},{"id":"1131","biletNumber":"17","questNumber":"11","quest":"Можно ли Вам начать обгон в населенном пункте?","v":["Можно.","Можно, если обгон будет завершен до переезда.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4 ). Поскольку железнодорожный переезд находится в населенном пункте, то знак 1.2 «Железнодорожный переезд без шлагбаума» установлен на расстоянии 50-100 м до переезда. Следовательно, Вам нельзя начинать обгон трактора в данной ситуации."},{"id":"1458","biletNumber":"33","questNumber":"18","quest":"Какие виды административных наказаний могут применяться к водителям за нарушения Правил?","v":["Только предупреждение или штраф.","Предупреждение, штраф, лишение права управления транспортными средствами, административный арест.","Предупреждение, штраф, лишение права управления транспортными средствами, конфискация орудия совершения или предмета административного правонарушения, административный арест, обязательные работы.",null,null],"otvet":"3","comments":"В соответствии с гл. 12 КоАП за нарушения ПДД к водителям могут применяться следующие виды административных наказаний: предупреждение (выносимое в письменной форме), штраф (взыскание с нарушителя определенной суммы денежных средств), конфискация орудия совершения или предмета административного правонарушения (безвозмездное обращение в государственную собственность не изъятых из оборота вещей), лишение права управления ТС (запрещение в течение определенного срока управлять ТС), административный арест (содержание нарушителя в течение определенного срока в условиях изоляции от общества), обязательные работы (выполнение нарушителем в свободное от основной работы, службы или учебы время бесплатных общественно полезных работ в течение определенного периода времени)."},{"id":"1318","biletNumber":"26","questNumber":"18","quest":"В каком случае запрещается эксплуатация транспортных средств?","v":["Двигатель не развивает максимальной мощности.","Двигатель неустойчиво работает на холостых оборотах.","Имеется неисправность в системе выпуска отработавших газов.",null,null],"otvet":"3","comments":"Если имеются неисправности в системе выпуска отработавших газов ТС, его эксплуатация запрещена (Перечень, п. 6.3)."},{"id":"823","biletNumber":"2","questNumber":"3","quest":"Разрешается ли Вам продолжить движение в прямом направлении на транспортном средстве подкатегории «С1» без прицепа?","v":["Разрешается.","Разрешается, если Вы обслуживаете предприятие, находящееся в обозначенной знаком зоне.","Запрещается.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.4 «Движение грузовых автомобилей запрещено» не запрещает движение грузовых автомобилей без прицепа с разрешенной максимальной массой не более 26 тонн, которые обслуживают предприятия, находящиеся в обозначенной зоне. Это положение распространяется на ТС подкатегории «С1», поскольку их разрешенная максимальная масса не превышает 7,5 т."},{"id":"1305","biletNumber":"26","questNumber":"5","quest":"Такой вертикальной разметкой обозначают боковые поверхности ограждений:","v":["Только на опасных участках дорог.","Только на участках дорог, не относящихся к опасным.","На всех участках дорог.",null,null],"otvet":"2","realUrl":"","comments":"Такой вертикальной разметкой 2.6 обозначают боковые поверхности дорожных ограждений во всех других случаях, когда не применяется разметка 2.5 , используемая только на опасных участках."},{"id":"1035","biletNumber":"12","questNumber":"15","quest":"Вы намерены продолжить движение прямо. Ваши действия при желтом мигающем сигнале светофора?","v":["Уступите дорогу обоим транспортным средствам.","Уступите дорогу только трамваю.","Уступите дорогу только автомобилю.","Проедете первым.",null],"otvet":"3","realUrl":"","comments":"При желтом мигающем сигнале светофора перекресток считается нерегулируемым (п. 13.3 ), поэтому Вам следует руководствоваться знаком приоритета 2.1 «Главная дорога» и табличкой 8.13 «Направление главной дороги». В данном случае следует уступить дорогу только легковому автомобилю, который, так же как и Вы, находится на главной дороге и является для Вас «помехой справа» (пп. 13.10 и 13.11 ). По отношению к трамваю Вы пользуетесь преимуществом, поскольку он двигается по второстепенной дороге (п. 13.9 )."}]