[{"id":"1185","biletNumber":"20","questNumber":"5","quest":"Чем необходимо руководствоваться, если нанесенные на проезжей части белые и оранжевые линии разметки противоречат друг другу?","v":["Белыми линиями разметки.","Оранжевыми линиями разметки.","Правила эту ситуацию не регламентируют.",null,null],"otvet":"2","comments":"Когда на проезжей части нанесены белые и оранжевые линии разметки, противоречащие друг другу, необходимо руководствоваться временной - оранжевой разметкой (Приложение 2)."},{"id":"1020","biletNumber":"11","questNumber":"20","quest":"Какое расстояние проедет транспортное средство за время, равное среднему времени реакции водителя, при скорости движения около 90 км\/час?","v":["Примерно 15 м.","Примерно 25 м.","Примерно 35 м.",null,null],"otvet":"2","comments":"Время реакции водителя, зависящее от многих факторов, обычно составляет от 0,4 до 1,6 секунды. Исходя из этого среднее время реакции водителя принимается равным 1 секунде. Поэтому при выборе безопасной дистанции для движения со скоростью около 90 км\/час водителю важно помнить, что за 1 секунду ТС перемещается на расстояние примерно 25 м."},{"id":"1155","biletNumber":"18","questNumber":"15","quest":"Вы намерены проехать перекресток в прямом направлении. В данной ситуации:","v":["Вы обязаны уступить дорогу грузовому автомобилю.","Вы имеете право проехать перекресток первым.",null,null,null],"otvet":"2","realUrl":"","comments":"При проезде перекрестка неравнозначных дорог по направлению главной дороги (знак 2.1 \"Главная дорога\") в прямом направлении Вы имеете преимущество перед встречным автомобилем, поворачивающим налево (п. 13.12 ), поскольку проблесковый маячок оранжевого или желтого цвета преимущества в движении не дает (п. 3.4 )."},{"id":"1546","biletNumber":"38","questNumber":"6","quest":"Преимущество перед другими участниками движения имеет водитель автомобиля:","v":["Только с включенным проблесковым маячком синего или бело-лунного цвета.","Только с включенным проблесковым маячком оранжевого или желтого цвета.","Только с включенными проблесковым маячком синего (синего и красного) цвета и специальным звуковым сигналом.","Любого из перечисленных.",null],"otvet":"3","comments":"Водитель автомобиля имеет преимущество перед другими участниками движения только в том случае, если на его ТС одновременно включены проблесковый маячок синего цвета (маячки синего и красного цветов) и специальный звуковой сигнал (п. 3.1 )."},{"id":"872","biletNumber":"4","questNumber":"12","quest":"Разрешается ли Вам остановка для посадки пассажира в этом месте?","v":["Разрешается.","Разрешается, если при этом не будут созданы помехи для движения маршрутных транспортных средств.","Запрещается.",null,null],"otvet":"2","realUrl":"","comments":"Правила разрешают остановку ближе 15 м от указателя остановки маршрутных ТС только для посадки или высадки пассажиров при условии, что не создаются помехи движению маршрутных ТС (п. 12.4 ПДД)."},{"id":"1019","biletNumber":"11","questNumber":"19","quest":"В случае остановки на подъеме (спуске) при наличии тротуара можно предотвратить самопроизвольное скатывание автобуса, повернув его передние колеса в положение:","v":["А и Г.","Б и В.","А и В.","Б и Г.",null],"otvet":"3","realUrl":"","comments":"Для обеспечения безопасности дорожного движения в случае остановки на спуске (положение А и Б) или подъеме (положение В и Г) при наличии тротуара можно помимо использования стояночного тормоза повернуть передние колеса автомобиля таким образом, чтобы избежать его самопроизвольного скатывания (положение А и В)."},{"id":"1090","biletNumber":"15","questNumber":"10","quest":"К резкому торможению можно прибегнуть:","v":["Для остановки перед перекрестком или пешеходным переходом, когда зеленый сигнал светофора сменился на желтый.","Для предотвращения дорожно-транспортного происшествия.","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"Резкое торможение можно использовать только для предотвращения ДТП (п. 10.5 )."},{"id":"837","biletNumber":"2","questNumber":"17","quest":"В каких из перечисленных случаев запрещена буксировка на гибкой сцепке?","v":["Только на горных дорогах.","Только в гололедицу.","Только в темное время суток и в условиях недостаточной видимости.","Во всех перечисленных случаях.",null],"otvet":"2","comments":"Буксировка на гибкой сцепке запрещена только в гололедицу (п. 20.4 ) из-за высокой вероятности заноса при торможении или трогании с места."},{"id":"854","biletNumber":"3","questNumber":"14","quest":"Вы намерены повернуть направо. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу легковому автомобилю.","Уступите дорогу обоим транспортным средствам.",null,null],"otvet":"1","realUrl":"","comments":"На данном перекрестке дорогу мотоциклу уступать не надо - он не является помехой справа (п. 13.11 ПДД), поскольку, при повороте направо Вы не пересекаете путь его движения. Перед легковым автомобилем, поворачивающим налево, преимущество за Вами (п. 13.12 ПДД)."},{"id":"866","biletNumber":"4","questNumber":"6","quest":"Каким транспортным средствам разрешено движение прямо?","v":["Только грузовому автомобилю.","Легковому и грузовому автомобилям.","Грузовому автомобилю и автобусу.","Всем перечисленным транспортным средствам.",null],"otvet":"1","realUrl":"","comments":"В данной ситуации применяется пополосное регулирование: движение по каждой полосе проезжей части регулируется отдельным светофором, расположенным над ней. Стрелки на всех сигналах светофоров указывают направления, в которых разрешено движение с полосы (п. 6.3 ). В данном случае движение прямо разрешено только грузовому автомобилю."},{"id":"812","biletNumber":"1","questNumber":"12","quest":"В каком случае водителю разрешается поставить автомобиль на стоянку в указанном месте?","v":["Только если расстояние до сплошной линии разметки не менее 3 м.","Только если расстояние до края пересекаемой проезжей части не менее 5 м.","При соблюдении обоих перечисленных условий.",null,null],"otvet":"3","realUrl":"","comments":"Остановившись за пешеходным переходом в 5 м от края пересекаемой проезжей части и обеспечив при этом расстояние в 3 м до сплошной линии разметки, водитель не нарушил правила стоянки (пп. 12.4 и 12.5 )."},{"id":"1230","biletNumber":"22","questNumber":"10","quest":"Разрешается ли использовать для движения трамвайные пути встречного направления?","v":["Разрешается.","Разрешается, если при этом не будут созданы помехи встречным транспортным средствам.","Разрешается только при объезде трамвая попутного направления.","Запрещается.",null],"otvet":"4","comments":"Во всех случаях выезд на трамвайные пути встречного направления запрещен (п. 9.6 )."},{"id":"1453","biletNumber":"33","questNumber":"13","quest":"Как Вам следует поступить при повороте направо?","v":["Проехать перекресток первым.","Уступить дорогу только трамваю А.","Уступить дорогу только трамваю Б.","Уступить дорогу обоим трамваям.",null],"otvet":"4","realUrl":"","comments":"Когда правая рука регулировщика вытянута вперед, со стороны его груди Вам и трамваю А разрешено движение только направо. При этом со стороны его левого бока трамваю Б разрешено движение налево, а легковому автомобилю - во всех направлениях (п. 6.10 ). Поскольку при повороте направо Вам необходимо пересечь трамвайные пути, Вы обязаны уступить дорогу обоим трамваям (п. 13.6 )."},{"id":"1577","biletNumber":"39","questNumber":"17","quest":"Разрешается ли буксировка в гололедицу, если у буксируемого транспортного средства исправны тормоза и рулевое управление?","v":["Разрешается.","Разрешается только на жесткой сцепке или методом частичной погрузки.","Запрещается.",null,null],"otvet":"2","comments":"Независимо от исправности тормозов и рулевого управления буксировка в гололедицу разрешается только на жесткой сцепке или методом частичной погрузки (п. 20.4 ). Буксировка на гибкой сцепке запрещена, так как велика вероятность заноса при торможении либо трогании с места."},{"id":"811","biletNumber":"1","questNumber":"11","quest":"Можно ли водителю автобуса выполнить опережение грузовых автомобилей вне населенного пункта по такой траектории?","v":["Можно.","Можно, если скорость грузовых автомобилей менее 30 км\/ч.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Вне населенных пунктов водители ТС должны вести их по возможности ближе к правому краю проезжей части. Однако можно последовательно опередить несколько ТС, следующих друг за другом на незначительной дистанции. Поскольку водитель автобуса приближается к перекрестку неравнозначных дорог, двигаясь по главной дороге (знак 2.3.1 «Пересечение со второстепенной дорогой»), имеющей 2 полосы для движения в данном направлении, то он может совершить опережение обоих грузовых автомобилей (п. 9.4 )."},{"id":"1260","biletNumber":"23","questNumber":"20","quest":"Как изменяется поле зрения водителя с увеличением скорости движения?","v":["Расширяется.","Не изменяется.","Сужается.",null,null],"otvet":"3","comments":"С увеличением скорости поле зрения водителя сужается, так как он вынужден смотреть намного дальше вперед, чтобы успеть оценить ситуацию в стремительно меняющейся дорожной обстановке."},{"id":"1464","biletNumber":"34","questNumber":"4","quest":"Какие из указанных знаков используются для обозначения кемпинга?","v":["Только А.","Только Б.","Только В.","Б и В.",null],"otvet":"2","realUrl":"","comments":"Знаки сервиса применяются для информирования участников дорожного движения о соответствующих объектах. Кемпинг обозначается знаком Б ([7.10] «Кемпинг»). Знаки А ([7.9] «Гостиница или мотель») и В ([7.11] «Место отдыха») обозначают соответствующие объекты."},{"id":"1194","biletNumber":"20","questNumber":"14","quest":"При повороте направо Вам следует:","v":["Уступить дорогу легковому автомобилю.","Проехать перекресток первым.",null,null,null],"otvet":"2","realUrl":"","comments":"Вы проезжаете перекресток равнозначных дорог первым, поскольку легковой автомобиль находится слева от Вас (п. 13.11 )."},{"id":"1272","biletNumber":"24","questNumber":"12","quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":"1","realUrl":"","comments":"В данной ситуации необходимо руководствоваться требованием знака 6.4 \"Парковка (парковочное место)\" с табличкой 8.6.4 \"Способ постановки транспортного средства на стоянку\" (п. 12.2 ). В этом месте на стоянку могут быть быть поставлены только легковые автомобили и мотоциклы (Приложение 1). Следовательно, оба водителя нарушили правила стоянки."},{"id":"1044","biletNumber":"13","questNumber":"4","quest":"Эта табличка распространяет действие установленного с ней знака:","v":["Только на грузовые автомобили с разрешенной максимальной массой более 3,5 т.","На все грузовые автомобили.","На все транспортные средства, кроме легковых автомобилей.",null,null],"otvet":"1","realUrl":"","comments":"Табличка 8.4.1 \"Вид транспортного средства\" указывает, что действие знака распространяется на грузовые автомобили с разрешенной максимальной массой более 3,5 т, в том числе и с прицепом."}]