[{"id":"1115","biletNumber":"16","questNumber":"15","quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":"3","realUrl":"","comments":"Поскольку Вы подъезжаете к перекрестку неравнозначных дорог по второстепенной дороге (знаки 2.4 \"Уступите дорогу\"и [8.13] \"Направление главной дороги\"), Вы должны уступить дорогу обоим ТС, которые находятся на главной дороге, независимо от направления их дальнейшего движения (п. 13.9 )."},{"id":"1259","biletNumber":"23","questNumber":"19","quest":"Чем опасно длительное торможение с выключенными передачей или сцеплением на крутом спуске?","v":["Значительно увеличивается износ протектора шин.","Повышается износ деталей тормозных механизмов.","Перегреваются тормозные механизмы и уменьшается эффективность торможения.",null,null],"otvet":"3","comments":"Опасность длительного торможения с выключенными передачей или сцеплением на крутом спуске заключается в перегреве тормозных механизмов и уменьшении эффективности торможения."},{"id":"846","biletNumber":"3","questNumber":"6","quest":"При повороте направо Вы:","v":["Имеете право проехать перекресток первым.","Должны уступить дорогу только пешеходам.","Должны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом, а также пешеходам.",null,null],"otvet":"3","realUrl":"","comments":"Водитель автомобиля с включенными проблесковым маячком синего цвета и специальным звковым сигналом имеет преимущество перед другими участниками движения (п. 3.1 ). Значит, Вы должны уступить ему дорогу и только после этого можете повернуть направо, уступая дорогу также и пешеходам (пп. 3.2 и 13.1 )."},{"id":"1598","biletNumber":"40","questNumber":"18","quest":"Водитель, в отношении которого имеются достаточные основания полагать, что он находится в состоянии опьянения, направляется на медицинское освидетельствование на состояние опьянения:","v":["При отказе от прохождения освидетельствования на состояние алкогольного опьянения.","При несогласии с результатами освидетельствования на состояние алкогольного опьянения.","При наличии достаточных оснований полагать, что водитель находится в состоянии опьянения, и отрицательном результате освидетельствования на состояние алкогольного опьянения.","Во всех перечисленных случаях.",null],"otvet":"4","comments":"В соответствии с ч. 1 ст. 27.12 КоАП лицо, которое управляет ТС и в отношении которого имеются достаточные основания полагать, что оно находится в состоянии опьянения, подлежит освидетельствованию на состояние алкогольного опьянения. При отказе от прохождения указанного освидетельствования либо несогласии с результатами освидетельствования, а равно при наличии достаточных оснований полагать, что лицо находится в состоянии опьянения, и отрицательном результате освидетельствования на состояние алкогольного опьянения это лицо подлежит направлению на медицинское освидетельствование."},{"id":"1017","biletNumber":"11","questNumber":"17","quest":"Нормы времени управления транспортным средством и отдыха применяются в отношении физических лиц, осуществляющих эксплуатацию:","v":["Грузовых автомобилей с разрешенной максимальной массой более 3,5 т.","Автобусов.","Всех перечисленных транспортных средств.",null,null],"otvet":"3","comments":"Нормы времени управления ТС и отдыха применяются в отношении физических лиц, осуществляющих эксплуатацию грузовых автомобилей, разрешенная максимальная масса которых превышает 3500 килограммов, и автобусов. п. 26. Указанные физические лица по требованию должностных лиц, уполномоченных на осуществление федерального государственного надзора в области безопасности дорожного движения, предоставляют доступ к тахографу и карте водителя, используемой совместно с тахографом, а также осуществляют по требованию этих должностных лиц вывод на печать информации из тахографа. P.S. Новый вопрос от 2 января 2020."},{"id":"1474","biletNumber":"34","questNumber":"14","quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только мотоциклу.","Только легковому автомобилю.","Никому.",null,null],"otvet":"2","realUrl":"","comments":"Руководствуясь правилами проезда перекрестков равнозначных дорог, Вы должны уступить дорогу только легковому автомобилю, поскольку он находится справа. Перед мотоциклом Вы имеете преимущество, являясь для него «помехой справа» (п. 13.11 )."},{"id":"1075","biletNumber":"14","questNumber":"15","quest":"При повороте налево Вы:","v":["Имеете преимущество.","Должны уступить дорогу только автобусу.","Должны уступить дорогу легковому автомобилю и автобусу.",null,null],"otvet":"2","realUrl":"","comments":"Вы и водитель автобуса находитесь на главной дороге (знак 2.1 \"Главная дорога\"), поэтому при повороте налево Вы должны уступить дорогу автобусу (п. 13.12 ). Перед легковым автомобилем Вы имеете преимущество, так как он находится на второстепенной дороге (п. 13.9 )."},{"id":"1086","biletNumber":"15","questNumber":"6","quest":"При таких сигналах светофора и жесте регулировщика Вы должны:","v":["Остановиться у стоп-линии.","Продолжить движение только прямо.","Продолжить движение прямо или направо.",null,null],"otvet":"1","realUrl":"","comments":"Когда рука регулировщика поднята вверх, движение всех ТС и пешеходов запрещено (п. 6.10 ). Вы должны выполнить его требование - остановиться перед стоп-линией, хотя светофор и разрешает движение (п. 6.15 )."},{"id":"1596","biletNumber":"40","questNumber":"16","quest":"Можно ли Вам въехать на железнодорожный переезд?","v":["Можно.","Можно, если отсутствует приближающийся поезд.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"В такой ситуации, когда стоящие за переездом ТС вынуждают Вас остановиться на переезде, Правила запрещают въезд на него даже при отсутствии приближающегося поезда (п. 15.3 )."},{"id":"1202","biletNumber":"21","questNumber":"2","quest":"Этот знак предупреждает о приближении к перекрестку, на котором Вы:","v":["Имеете право преимущественного проезда.","Должны уступить дорогу всем транспортным средствам, движущимся по пересекаемой дороге.","Должны уступить дорогу только транспортным средствам, приближающимся справа.",null,null],"otvet":"3","realUrl":"","comments":"Знак 1.6 \"Пересечение равнозначных дорог\", устанавливаемый в населенных пунктах за 50-100 м до опасного участка, показывает, что за крутым поворотом находится перекресток, на котором вы должны уступить дорогу ТС, приближающимся справа (п. 13.11 )."},{"id":"1014","biletNumber":"11","questNumber":"14","quest":"В каком случае Вы имеете право проехать перекресток первым?","v":["Только при движении прямо.","При движении прямо и налево.","При движении прямо, налево и в обратном направлении.",null,null],"otvet":"2","realUrl":"","comments":"При движении прямо или налево данный перекресток равнозначных дорог Вы имеете право проехать первым, поскольку водитель легкового автомобиля, находящегося слева, должен уступить Вам дорогу (п. 13.11 ). При развороте это ТС становится для Вас «помехой справа». Поэтому преимущество в движении переходит к нему."},{"id":"921","biletNumber":"7","questNumber":"1","quest":"Кому предоставлено право остановки грузовых автомобилей и автобусов, осуществляющих международные перевозки, в пунктах контроля, обозначенных данным дорожным знаком?","v":["Только сотрудникам полиции.","Только работникам Федеральной службы по надзору в сфере транспорта.","Всем перечисленным должностным лицам.",null,null],"otvet":"3","realUrl":"","comments":"Право остановки грузовых автомобилей и автобусов, осуществляющих перевозки, в обозначенных дорожным знаком 7.14 «Пункт транспортного контроля», предоставлено регулировщикам и работникам Федеральной службы по надзору в сфере транспорта (п. 2.4). К регулировщикам относятся и сотрудники полиции (п. 1.2)."},{"id":"1214","biletNumber":"21","questNumber":"14","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Проедете перекресток первым.","Проедете перекресток одновременно со встречным автомобилем до проезда мотоцикла.","Проедете перекресток последним.",null,null],"otvet":"3","realUrl":"","comments":"Руководствуясь правилами проезда перекрестков равнозначных дорог, Вы проедете данный перекресток последним, так как должны уступить дорогу мотоциклу, который является для Вас «помехой справа». В свою очередь, водитель мотоцикла по той же причине уступает дорогу легковому автомобилю (п. 13.11 )."},{"id":"1212","biletNumber":"21","questNumber":"12","quest":"В каком месте Вам следует поставить автомобиль на стоянку с правой стороны дороги?","v":["Непосредственно перед пересечением проезжих частей.","Непосредственно после пересечения проезжих частей.","Не ближе 5 м от края пересекаемой проезжей части.",null,null],"otvet":"3","realUrl":"","comments":"Поставив автомобиль на стоянку непосредственно перед пересечением проезжих частей или после него, Вы ограничите видимость для выезжающих из переулка ТС. Именно поэтому Правила запрещают остановку и стоянку ТС ближе 5 м от края пересекаемой проезжей части (пп. 12.4 и 12.5 )."},{"id":"1369","biletNumber":"29","questNumber":"9","quest":"Разрешено ли водителю движение задним ходом при отсутствии других участников движения?","v":["Разрешено.","Разрешено только до пешеходного перехода.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Движение задним ходом на дорогах, обозначенных знаком 5.5 «Дорога с односторонним движением», не запрещается. Но поскольку на пути движения расположен пешеходный переход, на котором движение задним ходом запрещено (п. 8.12 ), водителю можно двигаться задним ходом на данном участке дороги только до пешеходного перехода."},{"id":"1134","biletNumber":"17","questNumber":"14","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Уступите дорогу обоим грузовым автомобилям.","Выехав на перекресток, уступите дорогу встречному грузовому автомобилю и завершите поворот.","Проедете перекресток первым.",null,null],"otvet":"1","realUrl":"","comments":"При проезде перекрестка равнозначных дорог Вы обязаны уступить дорогу обоим автомобилям: грузовому автомобилю с включенным проблесковым маячком желтого или оранжевого цвета, так как он находится от Вас справа, и встречному грузовому автомобилю, поскольку он движется прямо (пп. 13.11 и 13.12 )."},{"id":"1244","biletNumber":"23","questNumber":"4","quest":"В каких направлениях Вам разрешено продолжить движение?","v":["Только прямо.","Прямо или налево.","Прямо, налево или в обратном направлении.",null,null],"otvet":"2","realUrl":"","comments":"Знак 5.15.2 \"Направления движения по полосе\" разрешает Вам двигаться по средней полосе только прямо или налево, так как разворот разрешается лишь из крайней левой полосы."},{"id":"896","biletNumber":"5","questNumber":"16","quest":"Разрешено ли Вам проехать железнодорожный переезд?","v":["Разрешено, поскольку дежурный по переезду запрещает движение только встречному автомобилю.","Разрешено, если отсутствует приближающийся поезд.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Когда дежурный по переезду обращен к водителям грудью или спиной с вытянутыми в стороны руками, запрещается движение через переезд независимо от сигнала светофора, положения шлагбаума и отсутствия приближающегося поезда (п. 15.3 )."},{"id":"910","biletNumber":"6","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение на междугороднем или маломестном автобусе?","v":["70 км\/ч.","90 км\/ч.","110 км\/ч.",null,null],"otvet":"2","realUrl":"","comments":"На дорогах, обозначенных знаком 5.1 \"Автомагистраль\", междугородним и маломестным автобусам разрешено движение со скоростью не более 90 км\/ч (п. 10.3 )."},{"id":"829","biletNumber":"2","questNumber":"9","quest":"Можно ли Вам выполнить разворот в этом месте на маломестном автобусе?","v":["Можно.","Можно только при отсутствии приближающегося поезда.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Разворот запрещен непосредственно на самих железнодорожных переездах (п. 8.11 ). Перед переездом разворот разрешен."}]