[{"id":"1047","biletNumber":"13","questNumber":"7","quest":"Когда может быть прекращена подача сигнала рукой о повороте?","v":["Непосредственно перед началом маневра.","После начала маневра.","Только после окончания маневра.",null,null],"otvet":"1","comments":"Подача сигнала рукой о маневре может быть прекращена непосредственно перед началом маневра, чтобы водитель имел возможность использовать обе руки при выполнении маневра (п. 8.2 )."},{"id":"965","biletNumber":"9","questNumber":"5","quest":"Можно ли Вам выполнить обгон при наличии данной разметки?","v":["Можно.","Можно, если скорость трактора менее 30 км\/ч.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Правила разрешают пересекать линию разметки 1.11 со стороны прерывистой линии без каких-либо дополнительных условий. Со стороны сплошной линии ее можно пересекать только при завершении обгона или объезда. Вы вправе выполнить такой маневр независимо от скорости движения трактора."},{"id":"1123","biletNumber":"17","questNumber":"3","quest":"Данный знак запрещает движение:","v":["Всем транспортным средствам, фактическая масса которых более 6 т.","Транспортным средствам, у которых фактическая масса, приходящаяся на какую-либо ось, более 6 т.","Грузовым автомобилям с разрешенной максимальной массой более 6 т.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.12 \"Ограничение массы, приходящейся на ось\" запрещает движение ТС, у которых фактическая масса на какую-либо ось более 6 т."},{"id":"1239","biletNumber":"22","questNumber":"19","quest":"При каком стиле вождения будет обеспечен наименьший расход топлива?","v":["При резком ускорении и плавном замедлении.","При плавном ускорении и резком замедлении.","При плавном ускорении и плавном замедлении.",null,null],"otvet":"3","comments":"Плавное ускорение при плавном замедлении обеспечит наименьший расход топлива ТС."},{"id":"1575","biletNumber":"39","questNumber":"15","quest":"Кому Вы должны уступить дорогу при движении прямо?","v":["Легковому автомобилю и мотоциклу.","Только легковому автомобилю.","Никому.",null,null],"otvet":"2","realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки 2.1 \"Главная, дорога\"и [8.13] \"Направление главной дороги\") Вы должны уступить дорогу только приближающемуся справа легковому автомобилю, который, так же, как и Вы, находится на главной дороге, поэтому разъезжаться с ним следует по правилам проезда перекрестков равнозначных дорог (пп. 13.10 и 13.11 ). Мотоцикл и грузовой автомобиль уступают дорогу Вам, так как находятся на второстепенных дорогах (п. 13.9 )."},{"id":"1224","biletNumber":"22","questNumber":"4","quest":"Что означают эти дорожные знаки?","v":["Стоянка разрешена транспортным средствам оперативных служб.","Стоянка разрешена только с включенными габаритными огнями.","Стоянка разрешена в субботние, воскресные и праздничные дни.",null,null],"otvet":"3","realUrl":"","comments":"Табличка 8.5.1 под знаком 6.4 «Парковка (парковочное место)» уточняет, что околотротуарной парковкой можно пользоваться только в субботние, воскресные и праздничные дни."},{"id":"895","biletNumber":"5","questNumber":"15","quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Уступить дорогу только грузовому автомобилю с включенным проблесковым маячком.","Уступить дорогу обоим транспортным средствам.",null,null],"otvet":"1","realUrl":"","comments":"Проблесковый маячок оранжевого или желтого цвета преимущества в движении не дает (п. 3.4 ). Поэтому, двигаясь по главной дороге (знаки 2.1 «Главная дорога» и [8.13] «Направление главной дороги»), Вы можете проехать данный перекресток неравнозначных дорог первым. Легковой автомобиль и грузовой автомобиль с маячком находятся на второстепенных дорогах и должны уступить Вам дорогу (п. 13.9 )."},{"id":"946","biletNumber":"8","questNumber":"6","quest":"Разрешено ли Вам движение?","v":["Разрешено только направо.","Разрешено только для выполнения разворота.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Положение регулировщика, когда он обращен к Вам правым боком, а его правая рука вытянута вперед, запрещает движение во всех направлениях (п. 6.10 )."},{"id":"1339","biletNumber":"27","questNumber":"19","quest":"Устранение заноса задней оси путем увеличения скорости возможно:","v":["Только на переднеприводном автомобиле.","Только на заднеприводном автомобиле.","На любом автомобиле из перечисленных.",null,null],"otvet":"1","comments":"Действия водителя по устранению заноса (скольжения задних колес в сторону) на переднеприводных и заднеприводных автомобилях различны. На переднеприводном автомобиле при увеличении скорости ведущие передние колеса «потянут» за собой задние, тем самым, устраняя занос. На заднеприводном автомобиле увеличение скорости усилит «набегание» задних ведущих колес на передние, тем самым, усиливая занос."},{"id":"1391","biletNumber":"30","questNumber":"11","quest":"Разрешено ли выполнить обгон в тоннеле?","v":["Разрешено.","Разрешено только при наличии искусственного освещения.","Запрещено.",null,null],"otvet":"3","comments":"Учитывая повышенную опасность проезда искусственных сооружений на дорогах, Правила запрещают обгон на мостах, путепроводах, эстакадах и под ними, а также в тоннелях (п. 11.4 )."},{"id":"936","biletNumber":"7","questNumber":"16","quest":"Где могут двигаться пешеходы в жилой зоне?","v":["Только по тротуарам.","По тротуарам и в один ряд по краю проезжей части.","По тротуарам и по всей ширине проезжей части.",null,null],"otvet":"3","comments":"В жилых зонах и на приравненных к ним дворовых территориях пешеходам движение разрешено как по тротуарам, так и по всей ширине проезжей части дорог (пп. 17.1 и 17.4 )."},{"id":"1401","biletNumber":"31","questNumber":"1","quest":"К подкатегории «C1» относятся автомобили (за исключением транспортных средств категории «D»), разрешенная максимальная масса которых:","v":["Более 2,5 т, но не более 7,5 т.","Более 3,5 т, но не более 7,5 т.","Более 3,5 т, но не более 12 т.",null,null],"otvet":"2","comments":"В соответствии с п. 7 ст. 25 Федерального закона «0 безопасности дорожного движения» к подкатегории С1 относятся автомобили, разрешенная максимальная масса которых более 3,5 т, но не более 7,5 т."},{"id":"911","biletNumber":"6","questNumber":"11","quest":"Как Вам следует поступить в данной ситуации?","v":["Уступить дорогу встречному автомобилю.","Проехать первым.","Действовать по взаимной договоренности с водителем встречного автомобиля.",null,null],"otvet":"1","realUrl":"","comments":"Если встречный разъезд затруднен, то водитель ТС, на стороне которого имеется препятствие, должен уступить дорогу встречному ТС (п. 11.7 ). Следовательно, в данном случае дорогу должны уступить Вы."},{"id":"1195","biletNumber":"20","questNumber":"15","quest":"Кому Вы обязаны уступить дорогу?","v":["Автобусу и мотоциклу.","Легковому автомобилю и автобусу.","Всем транспортным средствам.",null,null],"otvet":"3","realUrl":"","comments":"В данном случае Вы должны уступить дорогу мотоциклу и автобусу, потому что они находятся на главной дороге (знаки 2.1 «Главная дорога» и [8.13] «Направление главной дороги») (п. 13.9 ), а также находящемуся как и Вы на второстепенной дороге легковому автомобилю, поскольку Вы разъезжаетесь с ним по правилам проезда перекрестков равнозначных дорог, а он является для вас «помехой справа» (пп. 13.10 и 13.11 )."},{"id":"1178","biletNumber":"19","questNumber":"18","quest":"У водителя, совершившего административное правонарушение, водительское удостоверение изымается:","v":["При выявлении и пресечении правонарушения.","Немедленно после вынесения постановления о лишении права управления транспортными средствами.","После вступления постановления о лишении права управления транспортными средствами в законную силу.",null,null],"otvet":"3","comments":"Изъятие водительского удостоверения осуществляется в случае исполнения постановления о лишении права управления транспортными средствами (ч. 1 ст. 32.6 КоАП). Постановление подлежит исполнению с момента его вступления в законную силу (ч. 2 ст. 31.2 КоАП). По общему правилу постановление вступает в законную силу после истечения срока, установленного для обжалования вынесенного постановления, если оно не было обжаловано или опротестовано (п. 1 ст. 31.1 КоАП)."},{"id":"1196","biletNumber":"20","questNumber":"16","quest":"В данной ситуации Вы должны остановиться:","v":["У знака «Движение без остановки запрещено».","У знака «Однопутная железная дорога».","За 5 м до ближайшего рельса.",null,null],"otvet":"1","realUrl":"","comments":"В данной ситуации Правила предписывают Вам остановиться у знака 2.5 «Движение без остановки запрещено» (п. 15.4 )."},{"id":"1373","biletNumber":"29","questNumber":"13","quest":"При выполнении какого маневра водитель грузового автомобиля имеет преимущество в движении?","v":["Только при повороте налево.","Только при развороте.","При выполнении любого маневра из перечисленных.",null,null],"otvet":"3","realUrl":"","comments":"Стрелка, включенная в левой дополнительной секции одновременно с зеленым сигналом светофора, разрешает водителю грузового автомобиля левый поворот и разворот. При этом и автобус, и легковой автомобиль, которые поворачивают на стрелку с красным сигналом, должны уступить дорогу грузовому автомобилю (п. 13.5 )."},{"id":"1118","biletNumber":"16","questNumber":"18","quest":"Запрещается эксплуатация автобуса, если стояночная тормозная система не обеспечивает неподвижное состояние автобуса в снаряженном состоянии на уклоне:","v":["До 16% включительно.","До 23% включительно.","До 31% включительно.",null,null],"otvet":"2","comments":"Запрещается эксплуатация автобуса, если стояночная тормозная система не обеспечивает неподвижное состояние автобуса в снаряженном состоянии на уклоне до 23% включительно (Перечень п. 1.5)."},{"id":"1183","biletNumber":"20","questNumber":"3","quest":"Разрешается ли Вам остановка за знаком?","v":["Разрешается.","Разрешается только для посадки (высадки) пассажира.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Табличка 8.2.4 \"Зона действия\" под знаком 3.27 \"Остановка запрещена\" информирует о том, что Вы находитесь в зоне действия знака 3.27 , т.е. остановиться нельзя ни до, ни после знака."},{"id":"1402","biletNumber":"31","questNumber":"2","quest":"Какие из указанных знаков информируют о приближении к началу участка дороги со встречным движением?","v":["Только А.","А и Б.","Все.",null,null],"otvet":"1","realUrl":"","comments":"О приближении к началу участка дороги со встречным движением информирует знак А ([1.21] «Двустороннее движение»), который устанавливается перед участком дороги (проезжей части) с двусторонним движением, если ему предшествует участок с односторонним движением. Знак Б ([5.8] «Реверсивное движение») показывает начало участка дороги, на котором по одной или нескольким полосам направление движения может изменяться на противоположное, а знак В ([5.15.7] «Направление движения по полосам») применяется при организации движения в одном направлении по двум полосам трехполосной дороги."}]