[{"id":"831","biletNumber":"2","questNumber":"11","quest":"Разрешено ли Вам обогнать мотоцикл?","v":["Разрешено.","Разрешено, если водитель мотоцикла снизил скорость.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Водитель мотоцикла и Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог, на котором обгон запрещен (п. 11.4 ). Кроме того, справа находится легковой автомобиль, которому водитель мотоцикла и Вы обязаны уступить дорогу (п. 13.11 )."},{"id":"1431","biletNumber":"32","questNumber":"11","quest":"Разрешается ли выполнить обгон на пешеходном переходе?","v":["Разрешается.","Запрещается только при наличии на нем пешеходов.","Запрещается.",null,null],"otvet":"3","comments":"Обгон на пешеходных переходах запрещен (п. 11.4 )."},{"id":"884","biletNumber":"5","questNumber":"4","quest":"Нарушил ли водитель грузового автомобиля правила стоянки?","v":["Нарушил.","Нарушил, если разрешенная максимальная масса автомобиля более 3,5 т.","Не нарушил.",null,null],"otvet":"1","realUrl":"","comments":"Знаки 6.4 «Парковка (парковочное место)» и [8.6.4] «Способ постановки транспортного средства на стоянку» указывают, что можно поставить таким способом на околотротуарную стоянку легковой автомобиль или мотоцикл. Следовательно, независимо от разрешенной максимальной массы данного грузового автомобиля водитель нарушил Правила."},{"id":"843","biletNumber":"3","questNumber":"3","quest":"Вам необходимо двигаться со скоростью не более 40 км\/ч:","v":["Только во время дождя.","Во время выпадения осадков (дождя, града, снега).","Во всех случаях, когда покрытие проезжей части влажное.",null,null],"otvet":"3","realUrl":"","comments":"Табличка 8.16 \"Влажное покрытие\" информирует о том, что запрещение движения со скоростью более 40 км\/ч, вводимое знаком 3.24 \"Ограничение максимальной скорости\", действует только в период времени, когда покрытие проезжей части влажное (например, во время дождя или сразу после его окончания)."},{"id":"826","biletNumber":"2","questNumber":"6","quest":"В каких направлениях Вам разрешается продолжить движение?","v":["Только налево.","Прямо и налево.","Налево и в обратном направлении.",null,null],"otvet":"1","realUrl":"","comments":"Дополнительная секция с включенным сигналом в виде зеленой стрелки, знак 5.15.1 \"Направления движения по полосам\" и разметка 1.18 разрешают Вам с правой полосы только поворот налево. Движение прямо запрещает красный сигнал светофора, а разворот запрещен, так как правила предписывают производить разворот только с крайней левой полосы (п. 8.5 ). Поворот направо запрещен при любом сигнале."},{"id":"840","biletNumber":"2","questNumber":"20","quest":"В каких случаях следует начинать сердечно-легочную реанимацию пострадавшего?","v":["При наличии болей в области сердца и затрудненного дыхания.","При отсутствии у пострадавшего сознания, независимо от наличия дыхания.","При отсутствии у пострадавшего сознания, дыхания и кровообращения.",null,null],"otvet":"3","comments":"Сердечно-легочная реанимация проводится только при отсутствии у пострадавшего признаков жизни: сознания, дыхания и кровообращения (Перечень мероприятий, п. 5)."},{"id":"1315","biletNumber":"26","questNumber":"15","quest":"При движении прямо Вы обязаны уступить дорогу:","v":["Только легковому автомобилю.","Автобусу и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":"2","realUrl":"","comments":"Поскольку Вы подъезжаете к перекрестку по второстепенной дороге (знаки 2.4 «Уступите дорогу» и [8.13] «Направление главной дороги»), то должны уступить дорогу автобусу и легковому автомобилю (п. 13.9 ). По отношению к мотоциклу Вы имеете преимущество, поскольку также как и он находитесь на второстепенной дороге, но являетесь для него \"помехой справа\" (пп. 13.10 и 13.11 )."},{"id":"1358","biletNumber":"28","questNumber":"18","quest":"Как обязан поступить водитель, если во время движения отказал в работе спидометр?","v":["Продолжить намеченную поездку с особой осторожностью.","Попытаться устранить неисправность на месте, а если это невозможно, то следовать к месту стоянки или ремонта с соблюдением необходимых мер предосторожности.","Прекратить дальнейшее движение.",null,null],"otvet":"2","comments":"Если перестал работать спидометр, то эксплуатация ТС запрещена (Перечень, п. 7.4). В этом случае необходимо попытаться устранить неисправность на месте, а если это сделать невозможно, нужно следовать к месту стоянки или ремонта с соблюдением необходимых мер предосторожности (п. 2.3.1 )."},{"id":"955","biletNumber":"8","questNumber":"15","quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только трамваям.","Трамваю Б и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":"2","realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки 2.1 «Главная дорога» и [8.13] «Направление главной дороги») Вы должны уступить дорогу трамваю Б и легковому автомобилю, которые, так же как и Вы, находятся на главной дороге. Поэтому Вы разъезжаетесь с ними по правилам проезда перекрестков равнозначных дорог: трамвай Б имеет преимущество перед безрельсовыми ТС, а легковой автомобиль является для Вас помехой справа (пп. 13.1 и 13.11 ). Перед трамваем А Вы имеете преимущество, поскольку он движется по второстепенной дороге (п. 13.9 )."},{"id":"802","biletNumber":"1","questNumber":"2","quest":"Разрешен ли Вам съезд на дорогу с грунтовым покрытием?","v":["Разрешен.","Разрешен только при технической неисправности транспортного средства.","Запрещен.",null,null],"otvet":"1","realUrl":"","comments":"Знаки 1.11.2 «Опасный поворот» и [1.34.2] «Направление поворота» указывают направление движения на закруглениях дороги малого радиуса с ограниченной видимостью, или, как их называют, «закрытых» поворотах. Эти знаки не ограничивают возможность съезда с дороги, в данном случае - на примыкающую справа грунтовую дорогу."},{"id":"1157","biletNumber":"18","questNumber":"17","quest":"Разрешается ли перевозка людей в буксируемом на жесткой сцепке автобусе?","v":["Разрешается.","Разрешается только в светлое время.","Разрешается только в автобусе, имеющем не более 16 сидячих мест.","Запрещается.",null],"otvet":"4","comments":"При буксировке методом нахождение людей в буксируемом автобусе запрещено (п. 20.2 )."},{"id":"1073","biletNumber":"14","questNumber":"13","quest":"При включении зеленого сигнала светофора Вы должны уступить дорогу:","v":["Только грузовому автомобилю, завершающему разворот на перекрестке.","Только легковому автомобилю.","Обоим автомобилям.",null,null],"otvet":"3","realUrl":"","comments":"Вы должны уступить дорогу всем ТС, не успевшим завершить движение через перекресток (п. 13.8 )."},{"id":"836","biletNumber":"2","questNumber":"16","quest":"Разрешается ли водителю выполнить объезд грузового автомобиля?","v":["Разрешается.","Разрешается, если между шлагбаумом и остановившимся грузовым автомобилем расстояние более 5 м.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Водитель грузового автомобиля остановился перед железнодорожным переездом, а объезд стоящих перед переездом ТС с выездом на полосу встречного движения запрещен (п. 15.3 )."},{"id":"1506","biletNumber":"36","questNumber":"6","quest":"Как следует поступить водителю автомобиля при приближении автомобиля оперативной службы?","v":["Продолжить движение по левой полосе.","Перестроиться на правую полосу.","Остановиться справа у тротуара.",null,null],"otvet":"2","realUrl":"","comments":"Водитель легкового автомобиля должен обеспечить беспрепятственный проезд автомобиля ДПС, имеющего преимущество в движении, так как у него включены проблесковый маячок синего цвета и специальный звуковой сигнал (п. 3.2 ). Для этого достаточно перестроиться на правую полосу проезжей части."},{"id":"1126","biletNumber":"17","questNumber":"6","quest":"В каком месте Вам следует остановиться?","v":["Перед светофором.","Перед пересекаемой проезжей частью.","В любом из перечисленных.",null,null],"otvet":"1","realUrl":"","comments":"Знак 6.16 «Стоп-линия» указывает место, где необходимо остановиться при запрещающем сигнале светофора (п. 6.13 ). В данном случае - непосредственно перед светофором."},{"id":"1302","biletNumber":"26","questNumber":"2","quest":"Какие из указанных знаков требуют обязательной остановки?","v":["Только А.","Только Б.","Б и В.","Все.",null],"otvet":"2","realUrl":"","comments":"Только знак Б ([2.5] «Движение без остановки запрещено») обязывает водителей остановиться у стоп-линии, а при ее отсутствии - перед краем пересекаемой проезжей части, на железнодорожных переездах - перед этим знаком. Знак В ([6.16] «Стоп-линия») показывает лишь место остановки транспортных средств при запрещающем сигнале светофора или регулировщика. Знаки Г ([2.4] «Уступите дорогу») и А ([2.6] «Преимущество встречного движения») обязывают водителя уступить дорогу, соответственно на пересечении дорог или ее узком участке, не требуя при этом обязательной остановки."},{"id":"1180","biletNumber":"19","questNumber":"20","quest":"Что необходимо сделать для извлечения инородного тела, попавшего в дыхательные пути пострадавшего?","v":["Уложить пострадавшего на свое колено лицом вниз и ударить кулаком по спине несколько раз.","Вызвать рвоту, надавив на корень языка. При отрицательном результате ударить ребром ладони по спине пострадавшего либо встать спереди и сильно надавить кулаком на его живот.","Встать сбоку от пострадавшего, поддерживая его одной рукой под грудь, второй рукой наклонить корпус пострадавшего вперед головой вниз. Нанести пять резких ударов основанием ладони в область между лопаток. При отрицательном результате встать сзади, обхватить его обеими руками чуть выше пупка, сцепить свои руки в замок и пять раз резко надавить на область живота в направлении внутрь и кверху.",null,null],"otvet":"3","comments":"Признаки попадания инородного тела: шумное и затрудненное дыхание, невозможность говорить. Для удаления инородного тела необходимо встать сбоку от пострадавшего, поддерживая его одной рукой под грудь, второй рукой наклонить корпус пострадавшего вперед головой вниз. Нанести пять резких ударов основанием ладони в область между лопаток. При отрицательном результате встать сзади, обхватить его обеими руками чуть выше пупка, сцепить свои руки в замок и пять раз резко надавить на область живота сцепленными руками в направлении внутрь и кверху. Повторять указанные манипуляции попеременно до тех пор, пока инородное тело не удастся удалить."},{"id":"814","biletNumber":"1","questNumber":"14","quest":"Вы намерены проехать перекресток в прямом направлении. Кому Вы должны уступить дорогу?","v":["Обоим трамваям.","Только трамваю А.","Только трамваю Б.","Никому.",null],"otvet":"1","realUrl":"","comments":"В данной ситуации Вы должны уступиить дорогу обоим трамваям, так как на перекрестке равнозначных дорог трамвай имеет преимущество перед безрельсовыми ТС независимо от направления его движения (п. 13.11 )."},{"id":"1316","biletNumber":"26","questNumber":"16","quest":"Где необходимо остановиться, если сразу за пешеходным переходом образовался затор?","v":["На пешеходном переходе, если нет пешеходов.","Непосредственно перед пешеходным переходом.","Не ближе 5 м до пешеходного перехода.",null,null],"otvet":"2","comments":"Правила запрещают въезжать на пешеходный переход, если за ним образовался затор, который вынудит водителя остановиться на пешеходном переходе (п. 14.4 ). В такой ситуации Вы должны остановиться непосредственно перед пешеходным переходом."},{"id":"1499","biletNumber":"35","questNumber":"19","quest":"По какой траектории двигается прицеп грузового автомобиля при прохождении поворота?","v":["Дальше от центра поворота, чем траектория движения автомобиля.","По траектории движения автомобиля.","Ближе к центру поворота, чем траектория движения автомобиля.",null,null],"otvet":"3","comments":"При прохождении поворота прицеп грузового автомобиля движется по траектории, расположенной ближе к центру поворота, чем траектория движения автомобиля."}]