[{"id":"1456","biletNumber":"33","questNumber":"16","quest":"Кто из водителей нарушает Правила?","v":["Водители мопеда и грузового автомобиля с разрешенной максимальной массой более 3,5 т.","Только водитель грузового автомобиля.","Никто не нарушает.",null,null],"otvet":"1","realUrl":"","comments":"На любых дорогах, имеющих для движения в данном направлении три или более полосы, в том числе и на автомагистралях, грузовые автомобили с разрешенной максимальной массой более 2,5 т могут занимать крайнюю левую полосу только для поворота налево или разворота (п. 9.4 ). Движение мопедов на автомагистралях Правила запрещают (п. 16.1 ). Таким образом, нарушителями являются водители грузового автомобиля и мопеда."},{"id":"1572","biletNumber":"39","questNumber":"12","quest":"Разрешается ли Вам остановка в указанном месте?","v":["Разрешается.","Разрешается только для загрузки или разгрузки транспортного средства.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Вы не можете остановиться в указанном месте, так как знак 5.11.2 «Дорога с полосой для велосипедистов» и разметка 1.23.3 (изображение велосипеда) информируют о том, что на этой дороге движение велосипедов и мопедов осуществляется по велосипедной полосе навстречу общему потоку ТС. Другим ТС движение по такой полосе и остановка на ней запрещены (пп. 9.9 и 12.4 )."},{"id":"1013","biletNumber":"11","questNumber":"13","quest":"Обязаны ли Вы при повороте направо уступить дорогу автомобилю, выполняющему разворот?","v":["Обязаны.","Не обязаны.",null,null,null],"otvet":"1","realUrl":"","comments":"При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, Вы обязаны уступить дорогу ТС, движущимся с любых других направлений, в том числе выполняющим разворот на перекрестке (п. 13.5 )."},{"id":"868","biletNumber":"4","questNumber":"8","quest":"Кто должен уступить дорогу?","v":["Водитель грузового автомобиля.","Водитель легкового автомобиля.",null,null,null],"otvet":"2","realUrl":"","comments":"Знак 5.15.5 \"Конец полосы\" информирует об окончании полосы. Следовательно, водителю легкового автомобиля придется перестроиться на левую полосу, а при перестроении он должен будет уступить дорогу грузовому автомобилю, движущемуся в попутном направлении без смены полосы (п. 8.4 )."},{"id":"923","biletNumber":"7","questNumber":"3","quest":"Разрешено ли Вам произвести остановку в указанном месте?","v":["Разрешено.","Разрешено только для посадки или высадки пассажиров.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"В данной ситуации зона действия знака 3.27 \"Остановка запрещена\" ограничена протяженностью сплошной желтой линии 1.4 , нанесенной у края проезжей части (Приложения 1 и 2). Вы можете остановиться в любом месте после ее окончания."},{"id":"1253","biletNumber":"23","questNumber":"13","quest":"Как следует поступить в этой ситуации, если Вам необходимо повернуть направо?","v":["Остановиться и дождаться другого сигнала регулировщика.","Повернуть направо, уступив дорогу пешеходам.","Повернуть направо, имея преимущество в движении перед пешеходами.",null,null],"otvet":"2","realUrl":"","comments":"Если регулировщик обращен к вам левым боком, а его правая рука вытянута вперед, движение Вам разрешено во всех направлениях: прямо, направо, налево, в обратном направлении (п. 6.10 ). Однако при повороте направо следует уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1 )."},{"id":"969","biletNumber":"9","questNumber":"9","quest":"Разрешено ли Вам выполнить разворот в этом месте?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи движению маршрутных транспортных средств.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"В местах остановок маршрутных ТС разворот запрещен независимо от наличия или отсутствия маршрутных ТС (п. 8.11 )."},{"id":"878","biletNumber":"4","questNumber":"18","quest":"В каком случае разрешается эксплуатация транспортного средства?","v":["Загрязнены внешние световые приборы.","Регулировка фар не соответствует установленным требованиям.","На световых приборах используются рассеиватели и лампы, не соответствующие типу данного светового прибора.","На транспортном средстве спереди установлены световые приборы с огнями оранжевого цвета.",null],"otvet":"4","comments":"Эксплуатация ТС запрещается, если загрязнены внешние световые приборы (Перечень, п. 3.3), регулировка фар не соответствует установленным требованиям (Перечень, п. 3.2), на световых приборах используются рассеиватели и лампы, не соответствующие типу данного светового прибора (Перечень, п. 3.4), на ТС спереди установлены световые приборы с огнями любого цвета, кроме белого, желтого или оранжевого (Перечень, п. 3.6). Следовательно, эксплуатация ТС, с установленными спереди световыми приборами с огнями оранжевого цвета разрешается."},{"id":"888","biletNumber":"5","questNumber":"8","quest":"В каких направлениях Вам можно продолжить движение по левой полосе на грузовом автомобиле с разрешенной максимальной массой более 3,5 т?","v":["Только прямо.","Прямо и направо.","Прямо, налево и в обратном направлении.",null,null],"otvet":"1","realUrl":"","comments":"Знак 4.1.4 \"Движение прямо или направо\" и табличка 8.4.1 \"Вид транспортного средства\" информируют о том, что в указанных направлениях должны двигаться только грузовые автомобили с разрешенной максимальной массой более 3,5 т. Поэтому Вы можете продолжить движение по левой полосе только прямо, так как прямо для поворота направо нужно было заблаговременно занять крайнее правое положение (п. 8.5 ). P.S. Висящий знак не относиться именно к этой полосе, он дублирует знак на стойке. Чтоб знак относился к полосе, под ним должна висеть табличка 8.14 \"Полоса движения\""},{"id":"1252","biletNumber":"23","questNumber":"12","quest":"На каком расстоянии от знака Вам разрешено поставить автомобиль на стоянку?","v":["Не менее 5 м.","Не менее 10 м.","Не менее 15 м.",null,null],"otvet":"3","realUrl":"","comments":"На расстоянии не менее 15 м от указателя места остановки маршрутных ТС стоянка разрешена Правилами без каких-либо ограничений (пп. 12.4 и 12.5 )."},{"id":"1277","biletNumber":"24","questNumber":"17","quest":"На каком расстоянии до встречного транспортного средства следует переключать дальний свет фар на ближний?","v":["Не менее чем за 150 м.","Не менее чем за 300 м.","По усмотрению водителя.",null,null],"otvet":"1","comments":"Правила обязывают во избежание ослепления водителя встречного ТС переключить свет с дальнего на ближний не менее чем за 150 м до ТС (п. 19.2 )."},{"id":"927","biletNumber":"7","questNumber":"7","quest":"Когда следует выключить указатели левого поворота, выполняя обгон?","v":["Сразу же после перестроения на полосу, предназначенную для встречного движения.","После опережения обгоняемого транспортного средства.","По усмотрению водителя.",null,null],"otvet":"1","comments":"Перестроившись на встречную полосу при выполнении обгона, необходимо сразу же прекратить подачу сигналов левого поворота. В противном случае можно ввести в заблуждение других участников движения, которые могут воспринять включенный сигнал как намерение совершить остановку на левой стороне дороги (п. 8.2 )."},{"id":"1538","biletNumber":"37","questNumber":"18","quest":"При какой неисправности запрещено дальнейшее движение на автомобиле во время дождя или снегопада?","v":["Не работают в установленном режиме стеклоочистители.","Не действует стеклоочиститель со стороны водителя.","Не работают предусмотренные конструкцией транспортного средства стеклоомыватели.",null,null],"otvet":"2","comments":"Во время дождя или снегопада запрещается дальнейшее движение на ТС, если не действует стеклоочиститель со стороны водителя (п. 2.3.1 )."},{"id":"1284","biletNumber":"25","questNumber":"4","quest":"Этот знак указывает, что:","v":["Вы должны повернуть направо или налево.","На пересекаемой дороге организовано реверсивное движение.","Вправо и влево от перекрестка организовано одностороннее движение.",null,null],"otvet":"2","realUrl":"","comments":"Перед Вами перекресток, где на средней полосе пересекаемой дороги осуществляется реверсивное движение, т.е. направление движения может изменяться на противоположное. Об этом Вас информируют знак 5.10 «Выезд на дорогу с реверсивным движением» и двойные прерывистые линии разметки 1.9 , обозначающие границы средней полосы."},{"id":"1590","biletNumber":"40","questNumber":"10","quest":"Что должен учитывать водитель автомобиля, определяя количество полос на проезжей части при отсутствии знаков и разметки?","v":["Только ширину проезжей части.","Только габариты автомобилей.","Ширину проезжей части, габариты автомобилей, а также необходимые интервалы между ними.",null,null],"otvet":"3","comments":"При определении количества полос на проезжей части водитель должен учитывать ширину проезжей части и габариты автомобилей, а также необходимые интервалы между ними (п. 9.1). При этом следует исходить из того, что ширина полосы должна быть достаточна для движения автомобилей в один ряд (п. 1.2)."},{"id":"1454","biletNumber":"33","questNumber":"14","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Проедете перекресток первым.","Выедете на перекресток первым и, уступив дорогу мотоциклу, завершите поворот.","Уступите дорогу обоим транспортным средствам.",null,null],"otvet":"2","realUrl":"","comments":"Совершая поворот налево на этом перекрестке равнозначных дорог, Вам следует выехать на него первым, так как справа отсутствуют приближающиеся ТС, и, уступив дорогу встречному мотоциклу, завершить проезд перекрестка (пп. 13.11 и 13.12 )."},{"id":"1525","biletNumber":"37","questNumber":"5","quest":"Разрешается ли Вам перестроиться на полосу с реверсивным движением в данной ситуации?","v":["Разрешается.","Разрешается только для поворота налево или разворота.","Запрещается.",null,null],"otvet":"1","realUrl":"","comments":"Зеленый сигнал реверсивного светофора разрешает Вам пересечь расположенную слева линию разметки 1.9 (Приложение 2) и двигаться по полосе с реверсивным движением (п. 6.7 )."},{"id":"1214","biletNumber":"21","questNumber":"14","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Проедете перекресток первым.","Проедете перекресток одновременно со встречным автомобилем до проезда мотоцикла.","Проедете перекресток последним.",null,null],"otvet":"3","realUrl":"","comments":"Руководствуясь правилами проезда перекрестков равнозначных дорог, Вы проедете данный перекресток последним, так как должны уступить дорогу мотоциклу, который является для Вас «помехой справа». В свою очередь, водитель мотоцикла по той же причине уступает дорогу легковому автомобилю (п. 13.11 )."},{"id":"875","biletNumber":"4","questNumber":"15","quest":"Как Вам следует поступить при выполнении разворота?","v":["Проехать перекресток первым.","Уступить дорогу только легковому автомобилю.","Уступить дорогу обоим транспортным средствам.",null,null],"otvet":"2","realUrl":"","comments":"На данном перекрестке неравнозначных дорог легковой автомобиль, так же как и вы, находится на главной дороге (знак 2.1 \"Главная дорога\"), и, разворачиваясь, вы должны уступить ему дорогу (п. 13.12 ). По отношению к грузовому автомобилю вы пользуетесь преимуществом, так как он находится на второстепенной дороге (п. 13.9 )."},{"id":"1478","biletNumber":"34","questNumber":"18","quest":"Уголовная ответственность предусмотрена за управление транспортным средством, не повлекшее причинение тяжкого вреда здоровью или смерть человека, лицом, находящимся в состоянии опьянения, если оно ранее было подвергнуто административному наказанию:","v":["За управление транспортным средством в состоянии опьянения.","За невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения.","За совершение любого из перечисленных правонарушений.",null,null],"otvet":"3","comments":"В ст. 264 УК предусмотрена уголовная ответственность за управление механическим транспортным средством, не повлекшее причинение тяжкого вреда здоровью или смерть человека, лицом, находящимся в состоянии опьянения, которое было подвергнуто административному наказанию за управление транспортным средством в состоянии опьянения или за невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения."}]