[{"id":"815","biletNumber":"1","questNumber":"15","quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":"3","realUrl":"","comments":"Проезжая данный перекресток неравнозначных дорог по направлению главной дороги (знаки 2.1 «Главная дорога» и [8.13] «Направление главной дороги»), Вы никому не должны уступать дорогу, так как пользуетесь преимуществом как перед находящимся на главной дороге автобусом, для которого Вы являетесь «помехой справа» (пп. 13.10 и 13.11 ), так и перед легковым автомобилем, движущимся по второстепенной дороге (п. 13.9 )."},{"id":"850","biletNumber":"3","questNumber":"10","quest":"По какой полосе Вы имеете право двигаться с максимально разрешенной скоростью вне населенных пунктов?","v":["Только по правой.","Только по левой.","По любой.",null,null],"otvet":"1","realUrl":"","comments":"Вне населенного пункта запрещается занимать левые полосы при свободных правых (п. 9.4 ). В данной ситуации вы можете двигаться только по правой полосе независимо от скорости движения."},{"id":"1292","biletNumber":"25","questNumber":"12","quest":"Разрешена ли остановка в этом месте?","v":["Разрешена.","Разрешена, если расстояние между транспортным средством и сплошной линией разметки не менее 3 м.","Запрещена.",null,null],"otvet":"3","realUrl":"","comments":"От места предполагаемой остановки до края пересекаемой проезжей части ровно 5 м. Остановка перед перекрестком запрещена, если это расстояние менее 5 м. Однако остановка в указанном месте все же запрещена, поскольку расстояние между Вашим ТС и пешеходным переходом будет менее 5 м, что является нарушением Правил (п. 12.4 ). Соблюдение установленного Правилами расстояния между ТС и сплошной линией разметки в данном случае значения не имеет."},{"id":"1516","biletNumber":"36","questNumber":"16","quest":"Вы обязаны уступить дорогу грузовому автомобилю:","v":["Только при повороте направо.","Только при повороте налево.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Знак 5.22 \"Конец жилой зоны\" показывает, что Вы выезжаете из жилой зоны и должны уступить дорогу другим ТС независимо от направления своего дальнейшего движения (п. 17.3 )."},{"id":"829","biletNumber":"2","questNumber":"9","quest":"Можно ли Вам выполнить разворот в этом месте на маломестном автобусе?","v":["Можно.","Можно только при отсутствии приближающегося поезда.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Разворот запрещен непосредственно на самих железнодорожных переездах (п. 8.11 ). Перед переездом разворот разрешен."},{"id":"1313","biletNumber":"26","questNumber":"13","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Выполните маневр без остановки на перекрестке.","Выехав на перекресток, остановитесь у стоп-линии и, дождавшись зеленого сигнала светофора на разделительной полосе, завершите маневр.",null,null,null],"otvet":"2","realUrl":"","comments":"Зеленый сигнал светофора дает Вам право двигаться налево (п. 6.2 ). Но, поскольку на данном перекрестке перед светофором, установленным на разделительной полосе, имеется стоп-линия, Вы должны остановиться перед ней в ожидании зеленого сигнала (п. 13.7 )."},{"id":"1523","biletNumber":"37","questNumber":"3","quest":"Вам разрешено выполнить разворот:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Знак 4.3 «Круговое движение» предписывает на этом перекрестке двигаться вокруг центрального островка против часовой стрелки, в том числе и в случае, если Вы хотите развернуться для движения в обратном направлении. Следовательно, разворот по траектории А запрещен."},{"id":"824","biletNumber":"2","questNumber":"4","quest":"Что запрещено в зоне действия этого знака?","v":["Движение любых транспортных средств.","Движение всех транспортных средств со скоростью не более 20 км\/ч.","Движение механических транспортных средств.",null,null],"otvet":"3","realUrl":"","comments":"Знак [5.33] \"Пешеходная зона\" обозначает место, с которого начинается территория (участок дороги), на которой разрешено движение только пешеходов, а так же велосипедистов в случаях, установленных в (п. 24.2) (п. 24.3) (п. 24.4) Правил (Приложение 1). Таким образом, запрещено движение всех механических ТС. (Изменения с 25 июля 2017)"},{"id":"1228","biletNumber":"22","questNumber":"8","quest":"По какой траектории Вам можно выполнить поворот налево?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Поворачивая налево, Вы должны двигаться так, чтобы при выезде с пересечения проезжих частей автомобиль не оказался на стороне встречного движения (п. 8.6 ), т.е. двигаться можно только по траектории Б."},{"id":"1013","biletNumber":"11","questNumber":"13","quest":"Обязаны ли Вы при повороте направо уступить дорогу автомобилю, выполняющему разворот?","v":["Обязаны.","Не обязаны.",null,null,null],"otvet":"1","realUrl":"","comments":"При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, Вы обязаны уступить дорогу ТС, движущимся с любых других направлений, в том числе выполняющим разворот на перекрестке (п. 13.5 )."},{"id":"1176","biletNumber":"19","questNumber":"16","quest":"В данной ситуации Вы:","v":["Должны уступить дорогу автобусу, начинающему движение от обозначенного места остановки.","Имеете преимущество, так как автобус начинает движение с выездом на левую полосу.",null,null,null],"otvet":"1","realUrl":"","comments":"В населенном пункте Вы должны уступить дорогу автобусу, начинающему движение от обозначенной остановки, в том числе в случае, когда он выезжает на левую полосу (п. 18.3 )."},{"id":"1230","biletNumber":"22","questNumber":"10","quest":"Разрешается ли использовать для движения трамвайные пути встречного направления?","v":["Разрешается.","Разрешается, если при этом не будут созданы помехи встречным транспортным средствам.","Разрешается только при объезде трамвая попутного направления.","Запрещается.",null],"otvet":"4","comments":"Во всех случаях выезд на трамвайные пути встречного направления запрещен (п. 9.6 )."},{"id":"999","biletNumber":"10","questNumber":"19","quest":"При приближении к вершине подъема в темное время суток водителю следует:","v":["Не переключать дальний свет фар на ближний.","Переключать дальний свет фар на ближний только при появлении встречного транспортного средства.","Всегда переключать дальний свет фар на ближний.",null,null],"otvet":"3","comments":"Приближаясь в темное время суток к вершине подъема, всегда следует переключать дальний свет фар на ближний, чтобы не ослепить водителя ТС, неожиданно появившегося со встречного направления (п. 19.2 )."},{"id":"974","biletNumber":"9","questNumber":"14","quest":"Вы намерены продолжить движение в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу грузовому автомобилю.",null,null,null],"otvet":"2","realUrl":"","comments":"Наличие знака 6.8.2 «Тупик» не меняет порядка проезда перекрестков равнозначных дорог, в соответствии с которым Вы должны уступить дорогу грузовому автомобилю, приближающемуся справа (п. 13.11 )."},{"id":"1441","biletNumber":"33","questNumber":"1","quest":"Какой маневр намеревается выполнить водитель маломестного автобуса?","v":["Обгон.","Перестроение с дальнейшим опережением.","Объезд.",null,null],"otvet":"2","realUrl":"","comments":"Водитель маломестного автобуса намеревается выполнить перестроение с последующим опережением грузового автомобиля. Этот маневр не является обгоном, т.к. не осуществляется выезд на полосу встречного движения (п. 1.2 )."},{"id":"1360","biletNumber":"28","questNumber":"20","quest":"В каком случае водителю необходимо оценивать обстановку сзади?","v":["Перед началом или возобновлением движения.","Перед торможением.","Перед осуществлением маневра (перестроения или изменения направления движения).","Во всех перечисленных случаях.",null],"otvet":"4","comments":"Начало движения ТС или его возобновление, торможение, осуществление какого-либо маневра (перестроения или изменения направления движения) приводят к изменениям окружающей дорожной обстановки. Это может вынудить других участников дорожного движения изменить направление своего движения или скорость. В целях минимизации возникающих рисков необходимо оценивать всю окружающую обстановку, в том числе сзади. Для этого используется зеркало заднего вида."},{"id":"1449","biletNumber":"33","questNumber":"9","quest":"Можно ли Вам выполнить разворот?","v":["Можно.","Можно только по траектории А.","Можно только по траектории Б.","Нельзя.",null],"otvet":"4","realUrl":"","comments":"Дорожные знаки 5.6 «Конец дороги с односторонним движением» и [1.21] «Двустороннее движение» информируют о том, что Вы находитесь на дороге, на которой по всей ширине движение осуществляется в одном направлении. Заканчивается одностороннее движение перед перекрестком, поэтому разворот для движения навстречу потоку ТС по любой траектории запрещен."},{"id":"1347","biletNumber":"28","questNumber":"7","quest":"Как необходимо обозначить свое транспортное средство при дорожно-транспортном происшествии?","v":["Только с помощью аварийной сигнализации.","Только с помощью знака аварийной остановки.","Обоими перечисленными способами.",null,null],"otvet":"3","comments":"При дорожно-транспортном происшествии ТС должно быть обозначено включенной аварийной сигнализацией и знаком аварийной остановки (пп. 7.1 и 7.2 )."},{"id":"898","biletNumber":"5","questNumber":"18","quest":"При какой наименьшей величине падения давления воздуха в пневматическом или пневмогидравлическом тормозных приводах за 15 минут после полного приведения их в действие при неработающем двигателе запрещается эксплуатация транспортного средства?","v":["0,05 МПа.","0,07 МПа.","0,09 МПа.",null,null],"otvet":"1","comments":"Эксплуатация ТС с пневматическим или гидропневматическим приводом запрещается, если падение давления воздуха при неработающем двигателе составляет 0,05 МПа и более за 15 минут после полного приведения их в действие (Перечень, п. 1.3)."},{"id":"1294","biletNumber":"25","questNumber":"14","quest":"При повороте направо Вы должны уступить дорогу:","v":["Только велосипедисту.","Только пешеходам.","Пешеходам и велосипедисту.",null,null],"otvet":"3","realUrl":"","comments":"На любых перекрестках при повороте Вы должны уступить дорогу как пешеходам, так и велосипедистам (п. 13.1 )."}]