[{"id":"1578","biletNumber":"39","questNumber":"18","quest":"Разрешается ли устанавливать на транспортном средстве ошипованные шины совместно с неошипованными?","v":["Разрешается.","Разрешается только на разные оси.","Запрещается.",null,null],"otvet":"3","comments":"Устанавливать на ТС ошипованные шины совместно с неошипованными не разрешается (Перечень, п. 5.5)."},{"id":"834","biletNumber":"2","questNumber":"14","quest":"В каком случае Вы имеете преимущество?","v":["Только при повороте направо.","Только при повороте налево.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Находящийся слева грузовой автомобиль должен уступить вам дорогу (п. 13.11 ), и поэтому данный перекресток равнозначных дорог вы проедете первым независимо от направления движения."},{"id":"1102","biletNumber":"16","questNumber":"2","quest":"В какой из дворов Вам можно въехать в данной ситуации?","v":["Повороты во дворы запрещены.","Только во двор направо.","Только во двор налево.","В любой.",null],"otvet":"2","realUrl":"","comments":"Знак 4.1.1 «Движение прямо», установленный в начале участка дороги (за перекрестком), запрещает повороты налево во дворы и развороты на этом участке, не ограничивая заезды во дворы, расположенные справа."},{"id":"850","biletNumber":"3","questNumber":"10","quest":"По какой полосе Вы имеете право двигаться с максимально разрешенной скоростью вне населенных пунктов?","v":["Только по правой.","Только по левой.","По любой.",null,null],"otvet":"1","realUrl":"","comments":"Вне населенного пункта запрещается занимать левые полосы при свободных правых (п. 9.4 ). В данной ситуации вы можете двигаться только по правой полосе независимо от скорости движения."},{"id":"987","biletNumber":"10","questNumber":"7","quest":"Вы намерены произвести разворот на перекрестке. Какие указатели поворота необходимо включить перед въездом на перекресток?","v":["Правого поворота.","Левого поворота.","Включать указатели поворота нет необходимости.",null,null],"otvet":"1","realUrl":"","comments":"Независимо от последующего маневра на перекрестке, где организовано круговое движение, при въезде на такой перекресток осуществляется поворот (п. 8.5 ). Поскольку в этом случае в соответствии со знаком 4.3 «Круговое движение» водитель поворачивает направо, то перед поворотом он обязан включить указатели правого поворота (п. 8.1 )."},{"id":"1344","biletNumber":"28","questNumber":"4","quest":"Какие из указанных знаков используются для обозначения номера, присвоенного дороге (маршруту)?","v":["Только А.","Только Б.","А и Б.","Все.",null],"otvet":"3","realUrl":"","comments":"Для обозначения номера, присвоенного дороге или маршруту, используются знаки 6.14.1 \"Номер маршрута\" (А и Б). При этом установленные на автомагистралях и дорогах, входящих в систему европейских дорог (буква \"Е\"), они всегда имеют зеленый фон. Знаки повторяются через 10-15 км. Знак В ([6.13] \"Километровый знак\") показывает расстояние до начала или конца дороги (в километрах) и устанавливается каждый километр."},{"id":"1596","biletNumber":"40","questNumber":"16","quest":"Можно ли Вам въехать на железнодорожный переезд?","v":["Можно.","Можно, если отсутствует приближающийся поезд.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"В такой ситуации, когда стоящие за переездом ТС вынуждают Вас остановиться на переезде, Правила запрещают въезд на него даже при отсутствии приближающегося поезда (п. 15.3 )."},{"id":"902","biletNumber":"6","questNumber":"2","quest":"Вам разрешено продолжить движение:","v":["Только прямо.","Прямо или в обратном направлении.","Во всех направлениях.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.18.2 \"Поворот налево запрещен\" запрещает только поворот налево. Поэтому Вы можете не только продолжить движение в прямом направлении, но и развернуться в разрыве сплошной линии."},{"id":"1240","biletNumber":"22","questNumber":"20","quest":"Если во время движения по сухой дороге с асфальтобетонным покрытием начал моросить дождь, водителю следует:","v":["Уменьшить скорость и быть особенно осторожным.","Не изменяя скорости продолжить движение.","Увеличить скорость и попытаться проехать как можно большее расстояние, пока не начался сильный дождь.",null,null],"otvet":"1","comments":"При появлении первых капель дождя водителю следует уменьшить скорость и быть особенно осторожным, так как находящиеся на дороге пыль, масло, частицы резины и т.д. образуют скользкую пленку, которая впоследствии смывается дождем."},{"id":"1064","biletNumber":"14","questNumber":"4","quest":"Вам можно продолжить движение по крайней левой полосе на автобусе:","v":["Только налево.","Налево или в обратном направлении.","Прямо, налево или в обратном направлении.",null,null],"otvet":"3","realUrl":"","comments":"Если знак 5.15.2 «Направления движения по полосе», расположенный над крайней левой полосой, разрешает поворот налево, то из этой полосы разрешен и разворот. Таким образом, Вы можете продолжить движение на автобусе прямо, налево или в обратном направлении."},{"id":"1198","biletNumber":"20","questNumber":"18","quest":"Какие меры административного принуждения предусмотрены за управление транспортным средством, на котором установлены стекла (в том числе покрытые прозрачными цветными пленками), светопропускание которых не соответствует требованиям технического регламента о безопасности колесных транспортных средств?","v":["Штраф в размере 500 рублей.","Задержание транспортного средства и штраф в размере 1000 рублей.","Штраф в размере 1500 рублей или лишение права управления транспортными средствами на срок от 1 до 3 месяцев.",null,null],"otvet":"1","comments":"В соответствии с ч. 3 ст. 12.5 КоАП управление ТС, на котором установлены стекла (в том числе покрытые прозрачными цветными пленками), светопропускание которых не соответствует требованиям технического регламента о безопасности колесных ТС, влечет административный штраф в размере 500 рублей. В ч.1 ст. 27.13 КоАП не предусмотрено применение задержания ТС при совершении данного нарушения."},{"id":"1039","biletNumber":"12","questNumber":"19","quest":"Способ разворота с использованием прилегающей территории справа, обеспечивающий безопасность движения, показан:","v":["Только на левом рисунке.","Только на правом рисунке.","На обоих рисунках.",null,null],"otvet":"1","realUrl":"","comments":"Безопасный способ разворота на узких дорогах с использованием прилегающей справа территории показан на левом рисунке, так как при движении задним ходом водитель имеет возможность не только следить за траекторией движения, но и полностью контролировать обстановку на полосе, на которую он въезжает."},{"id":"1421","biletNumber":"32","questNumber":"1","quest":"По требованию каких лиц водители обязаны проходить освидетельствование на состояние алкогольного опьянения и медицинское освидетельствование на состояние опьянения?","v":["Всех регулировщиков.","Должностных лиц, уполномоченных на осуществление федерального государственного надзора в области безопасности дорожного движения.","Любых сотрудников полиции.",null,null],"otvet":"2","comments":"Водитель обязан проходить освидетельствование на состояние алкогольного опьянения и медицинское освидетельствование на состояние опьянения по требованию должностных лиц, уполномоченных на осуществление федерального государственного надзора в области безопасности дорожного движения (п. 2.3.2 ). В соответствии с Положением о Государственной инспекции безопасности дорожного движения МВД России к таким лицам относятся сотрудники Госавтоинспекции."},{"id":"1338","biletNumber":"27","questNumber":"18","quest":"Какие административные правонарушения, совершенные водителем, который лишен права управления транспортными средствами, влекут административный арест?","v":["Управление транспортным средством; оставление водителем в нарушение Правил места дорожно-транспортного происшествия, участником которого он являлся.","Управление транспортным средством в состоянии опьянения, невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения.","Все перечисленные действия.",null,null],"otvet":"3","comments":"В КоАП административный арест предусмотрен за совершение водителем, который лишен права управления транспортными средствами, следующих административных правонарушений: управление ТС (ч. 2 ст. 12.7); управление ТС водителем, находящимся в состоянии опьянения, если такие действия не содержат уголовно наказуемого деяния (ч. 3 ст. 12.8; она относится и к водителям, не имеющим права управления); невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения (ч. 2 ст. 12.26; она также относится к водителям, не имеющим права управления); оставление водителем в нарушение Правил места дорожно-транспортного происшествия, участником которого он являлся (ч. 2 ст. 12.27; она относится и ко всем остальным водителям)."},{"id":"1211","biletNumber":"21","questNumber":"11","quest":"Вы можете начать обгон:","v":["На переезде.","Непосредственно после переезда.","Через 100 м после переезда.",null,null],"otvet":"2","realUrl":"","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4 ), поэтому Вы можете его начать сразу же за переездом."},{"id":"1515","biletNumber":"36","questNumber":"15","quest":"Как Вам следует поступить при повороте налево?","v":["Уступить дорогу обоим транспортным средствам.","Уступить дорогу только грузовому автомобилю.","Проехать перекресток первым.",null,null],"otvet":"2","realUrl":"","comments":"При выключенных светофорах перекресток считается нерегулируемым и водители должны руководствоваться знаками приоритета (п. 13.3 ). Грузовой автомобиль, движущийся со встречного направления направо, так же, как и Вы, находится на главной дороге (знак 2.1 «Главная дорога»), поэтому, поворачивая налево, Вы должны уступить ему дорогу (п. 13.12 ). По отношению к легковому автомобилю Вы имеете преимущество, так как он находится на второстепенной дороге (п. 13.9 )."},{"id":"1069","biletNumber":"14","questNumber":"9","quest":"Можно ли Вам развернуться в этом месте?","v":["Можно.","Можно только в светлое время суток.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Разворот запрещен в местах с видимостью дороги хотя бы в одном направлении менее 100 м (п. 8.11 ). Знак 1.12.1 \"Опасные повороты\" с табличкой 8.2.1 \"Зона действия\" вне населенного пункта устанавливается за 150-300 м до начала первого поворота. Следовательно, в непосредственной близости от знака развернуться можно. В данном случае табличка показывает не расстояние до опасного участка, а его протяженность."},{"id":"864","biletNumber":"4","questNumber":"4","quest":"Вы буксируете неисправный автомобиль. По какой полосе Вам можно продолжить движение в населенном пункте?","v":["Только по правой.","Только по левой.","По любой.",null,null],"otvet":"1","realUrl":"","comments":"Перед Вами знак 5.15.3 «Начало полосы», обозначающий начало дополнительной полосы на подъеме, на котором изображен знак 4.6 «Ограничение минимальной скорости». Это означает, что по левой полосе можно продолжить движение со скоростью не менее 60 км\/ч. Поскольку при буксировке неисправного автомобиля скорость не должна превышать 50 км\/ч, вы должны перестроиться на дополнительную полосу."},{"id":"1236","biletNumber":"22","questNumber":"16","quest":"Водители должны уступать дорогу другим участникам движения:","v":["При выезде из жилой зоны.","При выезде с дворовой территории.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"При выезде из жилой зоны водители должны уступать дорогу другим участникам движения (п. 17.3 ). Это требование распространяется на дворовые территории (п. 17.4 )."},{"id":"903","biletNumber":"6","questNumber":"3","quest":"Какие из указанных знаков разрешают проезд на автомобиле к месту проживания или работы?","v":["Только А.","Только В.","А и В.","Все.",null],"otvet":"3","realUrl":"","comments":"Действие знаков А ([3.2] \"Движение запрещено\") и В ([3.3] \"Движение механических транспортных средств запрещено\") не распространяется на ТС, принадлежащие лицам, проживающим или работающим в обозначенной зоне. Знак Б ([3.1] \"Въезд запрещен\") запрещает движение в данном направлении всех ТС."}]