[{"id":"1430","biletNumber":"32","questNumber":"10","quest":"В каких случаях водителю запрещается движение вне населенных пунктов со скоростью более 60 км\/ч?","v":["При перевозке людей в кузове грузового автомобиля.","При организованной перевозке групп детей.","Если такая максимальная скорость движения установлена при согласовании условий перевозки крупногабаритных, тяжеловесных или опасных грузов.","Во всех перечисленных случаях.",null],"otvet":"4","comments":"Указанная скорость движения не может быть превышена в следующих случаях: при перевозке людей в кузове грузового автомобиля; при организованной перевозке групп детей; если такая максимальная скорость движения установлена при согласовании условий перевозки крупногабаритных, тяжеловесных или опсаных грузов (пп. 10.3 и 10.4 )."},{"id":"1143","biletNumber":"18","questNumber":"3","quest":"Разрешено ли Вам ставить автомобиль на стоянку в этом месте по четным числам месяца?","v":["Разрешено.","Разрешено только после 19 часов.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Зона действия знака 3.30 \"Стоянка запрещена по четным числам месяца\" распространяется от места его установки до ближайшего перекрестка. Перед знаком, установленным справа, Вы можете ставить автомобиль на стоянку в любой день месяца."},{"id":"1059","biletNumber":"13","questNumber":"19","quest":"Двигаясь в прямом направлении, Вы внезапно попали на небольшой участок скользкой дороги. Что следует предпринять?","v":["Плавно затормозить.","Повернуть, руль, чтобы съехать с этого участка дороги.","Не менять траектории и скорости движения.",null,null],"otvet":"3","comments":"Небольшой участок скользкой дороги целесообразно преодолевать, не изменяя траектории и скорости движения ТС, чтобы не спровоцировать возникновение заноса."},{"id":"1147","biletNumber":"18","questNumber":"7","quest":"Вы намерены остановиться слева у тротуара. В каком случае Вы обязаны включить на автобусе левые указатели поворота?","v":["Перед перестроением.","Перед остановкой.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Перед перестроением и остановкой водитель обязан подавать сигналы световыми указателями поворота соответствующего направления (п. 8.1 ). В данной ситуации Вы решили перестроиться налево для того, чтобы остановиться с левой стороны, поэтому должны включить указатели левого поворота в обоих случаях."},{"id":"930","biletNumber":"7","questNumber":"10","quest":"Каким грузовым автомобилям, перевозящим людей в кузове, разрешается движение вне населенных пунктов со скоростью не более 60 км\/час?","v":["С максимальной разрешенной массой более 3,5 т.","С максимальной разрешенной массой более 2,5 т.","Всем грузовым автомобилям.",null,null],"otvet":"3","comments":"Вне населенных пунктов всем грузовым автомобилям, перевозящим людей в кузове, разрешается движение на всех дорогах со скоростью не более 60 км\/час (п. 10.3 )."},{"id":"1461","biletNumber":"34","questNumber":"1","quest":"Главная дорога показана:","v":["Только на левом верхнем рисунке.","Только на правом верхнем рисунке.","На обоих верхних рисунках.","На всех рисунках.",null],"otvet":"3","realUrl":"","comments":"Главная дорога показана на обоих верхних рисунках, о чем свидетельствуют установленные на этих дорогах знаки 5.1 «Автомагистраль» и [2.3.2] «Примыкание второстепенной дороги» (п. 1.2 ). Знак 5.5 «Дорога с односторонним движением», изображенный на нижнем рисунке, информирует только о направлении движения ТС по всей ширине проезжей части."},{"id":"1315","biletNumber":"26","questNumber":"15","quest":"При движении прямо Вы обязаны уступить дорогу:","v":["Только легковому автомобилю.","Автобусу и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":"2","realUrl":"","comments":"Поскольку Вы подъезжаете к перекрестку по второстепенной дороге (знаки 2.4 «Уступите дорогу» и [8.13] «Направление главной дороги»), то должны уступить дорогу автобусу и легковому автомобилю (п. 13.9 ). По отношению к мотоциклу Вы имеете преимущество, поскольку также как и он находитесь на второстепенной дороге, но являетесь для него \"помехой справа\" (пп. 13.10 и 13.11 )."},{"id":"1463","biletNumber":"34","questNumber":"3","quest":"Этот знак запрещает движение транспортных средств:","v":["Разрешенная максимальная масса которых более 6 т.","Фактическая масса которых более 6 т.","Фактическая масса которых, приходящаяся на какую-либо ось, более 6 т.",null,null],"otvet":"3","realUrl":"","comments":"Знак 3.12 \"Ограничение массы, приходящейся на ось транспортного средства\" запрещает движение ТС, у которых фактическая масса на какую-либо ось более 6 т."},{"id":"960","biletNumber":"8","questNumber":"20","quest":"Как оказать первую помощь при отморожении и переохлаждении?","v":["Растереть пораженные участки тела снегом или шерстью, затем их утеплить, дать алкоголь, переместить в теплое помещение.","Утеплить пораженные участки тела и обездвижить их, укутать пострадавшего теплой одеждой или пледом, дать теплое питье, переместить в теплое помещение.","Смазать пораженные участки тела кремом, наложить согревающий компресс и грелку, переместить в теплое помещение, дать теплое питье.",null,null],"otvet":"2","comments":"При отморожении и переохлаждении необходимо максимально снизить потери тепла с поверхности тела пострадавшего. С этой целью утепляют пораженные участки тела и обездвиживают их, укутывают пострадавшего теплой одеждой или пледом (Перечень мероприятий, п. 8.12), дают теплое питье, перемещают в теплое помещение. Давать алкоголь на морозе категорически запрещено, так как в первую очередь он расширяет сосуды кожи, усиливая отдачу тепла организмом."},{"id":"1211","biletNumber":"21","questNumber":"11","quest":"Вы можете начать обгон:","v":["На переезде.","Непосредственно после переезда.","Через 100 м после переезда.",null,null],"otvet":"2","realUrl":"","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4 ), поэтому Вы можете его начать сразу же за переездом."},{"id":"1404","biletNumber":"31","questNumber":"4","quest":"О чем информирует Вас данный дорожный знак с желтым фоном?","v":["Дальнейшее движение возможно только по второй полосе.","Дальнейшее движение возможно только по проезжей части встречного направления.","Дальнейшее движение возможно только по другой дороге.",null,null],"otvet":"2","realUrl":"","comments":"Знак 6.19.1 «Предварительный указатель перестроения на другую проезжую часты» применяется во время ремонтных работ на дорогах с разделительной полосой, когда одна из проезжих частей полностью закрывается, а движение ТС переводится на проезжую часть, предназначенную для встречного движения. Знак информирует Вас о расположении разрыва в разделительной полосе, по которому осуществляется переезд на другую проезжую часть."},{"id":"1097","biletNumber":"15","questNumber":"17","quest":"Привлечь внимание водителя обгоняемого автомобиля при движении вне населенного пункта в светлое время суток можно:","v":["Только подачей звукового сигнала.","Только кратковременным переключением фар с ближнего света на дальний.","Только совместной подачей указанных сигналов.","Любым из перечисленных способов.",null],"otvet":"4","comments":"Для привлечения внимания водителя обгоняемого автомобиля вне населенного пункта можно использовать подачу звукового сигнала, подачу светового сигнала в виде кратковременного переключения фар с ближнего света на дальний или совместную подачу указанных сигналов (пп. 19.10 и 19.11 )."},{"id":"1081","biletNumber":"15","questNumber":"1","quest":"Какой неподвижный объект, не позволяющий продолжить движение по полосе, не относится к понятию «Препятствие»?","v":["Дефект проезжей части.","Посторонний предмет.","Неисправное или поврежденное транспортное средство.","Транспортное средство, остановившееся на этой полосе из-за образования затора.",null],"otvet":"4","comments":"Из перечисленных понятий к термину «Препятствие» не относится ТС, остановившееся из-за образования затора (п. 1.2 )."},{"id":"834","biletNumber":"2","questNumber":"14","quest":"В каком случае Вы имеете преимущество?","v":["Только при повороте направо.","Только при повороте налево.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Находящийся слева грузовой автомобиль должен уступить вам дорогу (п. 13.11 ), и поэтому данный перекресток равнозначных дорог вы проедете первым независимо от направления движения."},{"id":"1448","biletNumber":"33","questNumber":"8","quest":"Разрешается ли Вам выполнить поворот направо по указанной траектории в данной ситуации?","v":["Разрешается.","Запрещается.",null,null,null],"otvet":"1","realUrl":"","comments":"При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части. Но, поскольку в данной ситуации правая полоса дороги, на которую Вы поворачиваете, занята стоящим автомобилем, поворот направо по указанной траектории разрешен (п. 8.6 )."},{"id":"838","biletNumber":"2","questNumber":"18","quest":"При каком максимальном значении суммарного люфта в рулевом управлении допускается эксплуатация автобуса?","v":["10 градусов.","20 градусов.","25 градусов.",null,null],"otvet":"2","comments":"Суммарный люфт в рулевом управлении автобуса не должен превышать 20 градусов (Перечень, п. 2.1)."},{"id":"1144","biletNumber":"18","questNumber":"4","quest":"Какие из указанных знаков информируют о том, что на данной дороге действуют требования Правил, устанавливающие порядок движения в населенных пунктах?","v":["Только А.","А и Б.","Все.",null,null],"otvet":"2","realUrl":"","comments":"Все три знака имеют одинаковое название - «Начало населенного пункта». Но только знаки А ([5.23.1] ) и Б ([5.23.2] ) применяются для обозначения населенного пункта, на всей территории которого действуют требования Правил, устанавливающие порядок движения в населенных пунктах. Знак В ([5.25] ) устанавливается в начале населенного пункта, в котором на данной дороге не действуют эти требования Правил."},{"id":"1514","biletNumber":"36","questNumber":"14","quest":"В каких случаях Вы должны уступить дорогу трамваю?","v":["При повороте налево.","При движении прямо.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"На перекрестке равнозначных дорог Вы должны уступить дорогу трамваю, который имеет преимущество перед безрельсовыми ТС независимо от направления его движения (п. 13.11 )."},{"id":"1266","biletNumber":"24","questNumber":"6","quest":"Что означает мигание желтого сигнала светофора?","v":["Предупреждает о неисправности светофора.","Разрешает движение и информирует о наличии нерегулируемого перекрестка или пешеходного перехода.","Запрещает дальнейшее движение.",null,null],"otvet":"2","comments":"Желтый мигающий сигнал светофора предупреждает о возможной опасности и применяется для обозначения нерегулируемого перекрестка или пешеходного перехода (п. 6.2 )."},{"id":"1541","biletNumber":"38","questNumber":"1","quest":"Сколько пересечений проезжих частей имеет этот перекресток?","v":["Одно.","Два.","Четыре.",null,null],"otvet":"2","realUrl":"","comments":"Перекресток имеет два пересечения проезжих частей, так как пересекаемая дорога с разделительной полосой имеет две проезжие части (п. 1.2 )."}]