[{"id":"1540","biletNumber":"37","questNumber":"20","quest":"Как оказывается первая помощь при переломах конечностей, если отсутствуют транспортные шины и подручные средства для их изготовления?","v":["Верхнюю конечность, вытянутую вдоль тела, прибинтовывают к туловищу. Нижние конечности прибинтовывают друг к другу, проложив между ними мягкую ткань.","Верхнюю конечность, согнутую в локте, подвешивают на косынке и прибинтовывают к туловищу. Нижние конечности прибинтовывают друг к другу, обязательно проложив между ними мягкую ткань.","Верхнюю конечность, согнутую в локте, подвешивают на косынке и прибинтовывают к туловищу. Нижние конечности плотно прижимают друг к другу и прибинтовывают.",null,null],"otvet":"2","comments":"При отсутствии подручных средств, для обеспечения неподвижности костей в области перелома, достаточно верхнюю конечность, согнутую в локте, прибинтовать к туловищу, а нижние конечности – друг к другу, проложив между ними мягкую ткань."},{"id":"1276","biletNumber":"24","questNumber":"16","quest":"В данной ситуации Вы:","v":["Можете объехать шлагбаум, так как светофор не запрещает движение.","Должны остановиться и можете продолжить движение только при открытом шлагбауме.",null,null,null],"otvet":"2","realUrl":"","comments":"Несмотря на негорящие сигналы светофора, Вы должны остановиться и можете продолжить движение только при открытом положении шлагбаума (п. 15.3 )."},{"id":"1170","biletNumber":"19","questNumber":"10","quest":"С какой скоростью Вы имеете право продолжить движение в населенном пункте по левой полосе?","v":["Не более 40 км\/ч.","Не более 60 км\/ч.","Не менее 40 км\/ч и не более 60 км\/ч.",null,null],"otvet":"3","realUrl":"","comments":"Знак 4.6 \"Ограничение минимальной скорости\" с табличкой 8.14 \"Полоса движения\" предписывает двигаться по левой полосе со скоростью не менее 40 км\/ч. Однако при этом в населенном пункте Вы не имеете права развивать скорость более 60 км\/ч (п. 10.2 )."},{"id":"1128","biletNumber":"17","questNumber":"8","quest":"Разрешено ли Вам выполнить поворот направо в данной ситуации?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи транспортным средствам, движущимся с других направлений.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Зеленая стрелка в дополнительной секции светофора разрешает поворот направо. Однако для выполнения этого маневра Вы обязаны были заблаговременно занять крайнее правое положение на проезжей части (п. 8.5 ). Из левой полосы, где находится Ваш автомобиль, поворот направо запрещен."},{"id":"1422","biletNumber":"32","questNumber":"2","quest":"Какие из указанных знаков информируют о том, что на перекрестке необходимо уступить дорогу транспортным средствам, приближающимся слева?","v":["Только А.","Только Б.","А и Б.","Все.",null],"otvet":"2","realUrl":"","comments":"Знак А ([2.3.3] \"Примыкание второстепенной дороги\") относится к знакам приоритета и информирует о том, что Вы находитесь на главной дороге и на перекрестке будете иметь преимущество перед ТС, приближающимися слева. Знаки Б ([2.4] \"Уступите дорогу\"и [8.13] \"Направление главной дороги\") информируют о необходимости на перекрестке уступить дорогу ТС, приближающимся по главной дороге как слева, так и со встречного направления. Знак В ([5.13.1] \"Выезд на дорогу с полосой для маршрутных транспортных средств\") не устанавливает очередности проезда перекрестка и лишь информирует о выезде на дорогу с полосой для маршрутных ТС."},{"id":"1389","biletNumber":"30","questNumber":"9","quest":"Разрешено ли водителю маломестного автобуса движение задним ходом для посадки пассажира в тоннеле?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи другим участникам движения.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"В данной ситуации подъехать задним ходом для посадки пассажира нельзя, поскольку движение задним ходом и остановка в тоннеле запрещены (пп. 8.12 и 12.14 )."},{"id":"1196","biletNumber":"20","questNumber":"16","quest":"В данной ситуации Вы должны остановиться:","v":["У знака «Движение без остановки запрещено».","У знака «Однопутная железная дорога».","За 5 м до ближайшего рельса.",null,null],"otvet":"1","realUrl":"","comments":"В данной ситуации Правила предписывают Вам остановиться у знака 2.5 «Движение без остановки запрещено» (п. 15.4 )."},{"id":"944","biletNumber":"8","questNumber":"4","quest":"Можно ли Вам повернуть направо на этом перекрестке?","v":["Можно.","Можно, если Вы управляете транспортным средством, которое обслуживает предприятие, расположенное справа от перекрестка.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Знак 6.8.2 «Тупик» лишь информирует о том, что направо ведет дорога, не имеющая сквозного проезда. Знак не вводит никаких запретов на маневры."},{"id":"1187","biletNumber":"20","questNumber":"7","quest":"Какой знак используется для обозначения транспортного средства при вынужденной остановке в местах, где с учетом условий видимости оно не может быть своевременно замечено другими водителями?","v":["А.","Б.","В.",null,null],"otvet":"1","realUrl":"","comments":"Для обозначения ТС при вынужденной остановке в местах, где с учетом условий видимости оно не может быть своевременно замечен другими водителями, должен быть незамедлительно выставлен знак аварийной остановки - А (п. 7.2 )."},{"id":"1450","biletNumber":"33","questNumber":"10","quest":"В каких случаях на дорогах с двусторонним движением запрещается движение по полосе, предназначенной для встречного движения?","v":["Если она отделена трамвайными путями.","Если она отделена разделительной полосой.","Если она отделена разметкой 1.1 или 1.3, либо разметкой 1.11, прерывистая линия которой расположена слева.","Во всех перечисленных случаях.",null],"otvet":"4","comments":"На любых дорогах с двусторонним движением запрещается движение по полосе, предназначенной для встречного движения, если она отделена трамвайными путями, разделительной полосой, разметкой 1.1, разметкой 1.3 или разметкой 1.11, прерывистая линия которой расположена слева. (пункт 9.1(1) ПДД РФ). Изменения ПДД от 12 июля 2017"},{"id":"932","biletNumber":"7","questNumber":"12","quest":"В каком из указанных мест Вам можно поставить на стоянку грузовой автомобиль с разрешенной максимальной массой более 3,5 т?","v":["Только А.","Только В.","А или В.","В любом.",null],"otvet":"2","realUrl":"","comments":"На дорогах с односторонним движением в населенных пунктах остановка и стоянка грузовых автомобилей с разрешенной максимальной массой более 3,5 т разрешается на левой стороне дороги у края проезжей части (п. 12.1 ) только для погрузки или разгрузки. Поставив автомобиль на стоянку за знаком 3.28 \"Стоянка запрещена\" (место Б), Вы нарушите требования Правил (Приложение 1). Следовательно Вы можете поставить автомобиль на стоянку только в месте В (п. 12.1 )."},{"id":"865","biletNumber":"4","questNumber":"5","quest":"Что означает разметка в виде надписи «СТОП» на проезжей части?","v":["Предупреждает о приближении к стоп-линии перед регулируемым перекрестком.","Предупреждает о приближении к стоп-линии и знаку «Движение без остановки запрещено».","Предупреждает о приближении к знаку «Уступите дорогу».",null,null],"otvet":"2","comments":"Разметка 1.21 в виде надписи «СТОП» на проезжей части предупреждает о приближении к линии поперечной разметки 1.12 (стоп-линия), указывающей место, где Вы должны остановиться, выполняя требование знака 2.5 «Движение без остановки запрещено». Без знака 2.5 данная разметка не применяется."},{"id":"851","biletNumber":"3","questNumber":"11","quest":"В каком случае водитель может начать обгон, если такой маневр на данном участке дороги не запрещен?","v":["Только если полоса, предназначенная для встречного движения, свободна на достаточном для обгона расстоянии.","Только если его транспортное средство никто не обгоняет.","В случае, если выполнены оба условия.",null,null],"otvet":"3","comments":"Водитель может начать обгон с выездом на полосу встречного движения, если не создаст помех не только встречным, но и обгоняющим ТС (п. 11.1 ПДД)."},{"id":"1278","biletNumber":"24","questNumber":"18","quest":"В каком случае разрешается эксплуатация грузового автомобиля?","v":["Не работает спидометр.","Не работает указатель температуры охлаждающей жидкости.","Не работают запоры бортов грузовой платформы.","Отсутствуют опознавательные знаки, которые должны быть на нем установлены.",null],"otvet":"2","comments":"Из всех перечисленных неисправностей только неисправность указателя температуры охлаждающей жидкости не препятствует эксплуатации грузового автомобиля. Если не работают запоры бортов грузовой платформы или спидометр, то эксплуатация грузового автомобиля запрещена (Перечень, п. 7.4). Кроме того, запрещается эксплуатация ТС, если отсутствуют опознавательные знаки, которые должны быть установлены в соответствии с (Перечень, п. 7.15(1))."},{"id":"1159","biletNumber":"18","questNumber":"19","quest":"Как водитель должен воздействовать на педаль управления подачей топлива при возникновении заноса, вызванного резким ускорением движения?","v":["Усилить нажатие на педаль.","Не менять силу нажатия на педаль.","Ослабить нажатие на педаль.",null,null],"otvet":"3","comments":"Занос на скользкой дороге может возникнуть при резком ускорении движения из-за пробуксовки ведущих колес ТС. В этом случае необходимо устранить причину заноса, т.е. уменьшить силу нажатия на педаль управления подачей топлива."},{"id":"833","biletNumber":"2","questNumber":"13","quest":"Вы намерены повернуть налево. Кому Вы должны уступить дорогу?","v":["Только пешеходам.","Только автобусу.","Автобусу и пешеходам.",null,null],"otvet":"3","realUrl":"","comments":"Перекресток, на который Вы въезжаете, - регулируемый, поэтому очередность движения на нем определяется НЕ знаками приоритета([2.1] [8.13] и т.д), а сигналами светофора (пп. 6.15 и 13.3 ). Поворачивая налево, Вы должны уступить дорогу автобусу, движущемуся со встречного направления прямо (п. 13.4 ), а завершая поворот,— и пешеходам, переходящим проезжую часть дороги, на которую вы поворачиваете (п. 13.1 )."},{"id":"1251","biletNumber":"23","questNumber":"11","quest":"В данной ситуации Вы:","v":["Должны уступить дорогу, так как препятствие находится на Вашей полосе движения.","Должны уступить дорогу, так как встречный автомобиль движется на спуск.","Имеете право проехать первым, так как Вы движетесь на подъем.",null,null],"otvet":"3","realUrl":"","comments":"Знак 1.14 «Крутой подъем» предупреждает о том, что Вы въезжаете на подъем. Так как в данной ситуации встречный разъезд затруднен, уступить дорогу должен водитель встречного легкового автомобиля, поскольку он движется на спуск (п. 11.7 )."},{"id":"1142","biletNumber":"18","questNumber":"2","quest":"Этот дорожный знак предупреждает:","v":["О приближении к скользкому участку дороги.","О приближении к мокрому и загрязненному участку дороги.","О приближении к участку дороги, где возможен выброс гравия (щебня) из-под колес.",null,null],"otvet":"3","realUrl":"","comments":"Предупреждающие знаки информируют о приближении к опасному участку дороги, движение по которому требует принятия соответствующих мер. Иными словами, в зависимости от характера опасности, скорости движения, ширины проезжей части и состояния ее покрытия и т.п. водитель решает, какие конкретные меры предосторожности необходимо принять. В данном случае из-под колес автомобилей возможен выброс гравия или щебня (знак 1.18 \"Выброс гравия\"), поэтому для снижения вероятности и тяжести повреждения автомобиля летящими камнями Вам необходимо снизить скорость и по возможности увеличить дистанцию и боковой интервал."},{"id":"1268","biletNumber":"24","questNumber":"8","quest":"Должны ли Вы уступить дорогу грузовому автомобилю в данной ситуации?","v":["Должны.","Должны, если он намерен повернуть направо.","Не должны.",null,null],"otvet":"3","realUrl":"","comments":"Вы не должны уступать дорогу грузовому автомобилю, так как он выезжает на дорогу с прилегающей территории (пп. 1.2 и 8.3 )."},{"id":"1313","biletNumber":"26","questNumber":"13","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Выполните маневр без остановки на перекрестке.","Выехав на перекресток, остановитесь у стоп-линии и, дождавшись зеленого сигнала светофора на разделительной полосе, завершите маневр.",null,null,null],"otvet":"2","realUrl":"","comments":"Зеленый сигнал светофора дает Вам право двигаться налево (п. 6.2 ). Но, поскольку на данном перекрестке перед светофором, установленным на разделительной полосе, имеется стоп-линия, Вы должны остановиться перед ней в ожидании зеленого сигнала (п. 13.7 )."}]