[{"id":"1002","biletNumber":"11","questNumber":"2","quest":"Двигаясь в населенном пункте, Вы можете продолжить движение:","v":["Только в направлении Б.","В направлениях А или Б.","В любом направлении из указанных.",null,null],"otvet":"1","realUrl":"","comments":"На этом перекрестке знак 4.1.4 «Движение прямо или направо» разрешает движение только в направлениях А и Б, поэтому даже при наличии двойной линии разметки 1.11 , обращенной к Вам прерывистой линией, разворот на перекрестке запрещен. Однако Вы не можете повернуть направо, поскольку для этого маневра надо было заблаговременно перестроиться на правую полосу (п. 8.5 )."},{"id":"1187","biletNumber":"20","questNumber":"7","quest":"Какой знак используется для обозначения транспортного средства при вынужденной остановке в местах, где с учетом условий видимости оно не может быть своевременно замечено другими водителями?","v":["А.","Б.","В.",null,null],"otvet":"1","realUrl":"","comments":"Для обозначения ТС при вынужденной остановке в местах, где с учетом условий видимости оно не может быть своевременно замечен другими водителями, должен быть незамедлительно выставлен знак аварийной остановки - А (п. 7.2 )."},{"id":"1512","biletNumber":"36","questNumber":"12","quest":"Разрешена ли Вам остановка на грузовом автомобиле с разрешенной максимальной массой более 3,5 т в указанном месте?","v":["Разрешена.","Разрешена, только для загрузки и разгрузки.","Запрещена.",null,null],"otvet":"3","realUrl":"","comments":"В населенных пунктах остановка на левой стороне дороги с одной полосой движения в каждом направлении разрешена (п. 12.1 ). Однако в месте остановки маршрутных ТС, которое обозначено разметкой 1.17 (Приложение 2), остановка разрешена только для посадки или высадки пассажиров и при условии, что это не создаст помех движению маршрутных ТС или легковых такси (п. 12.4 ). В остальных случаях остановка запрещена (в данном случае)."},{"id":"1507","biletNumber":"36","questNumber":"7","quest":"Согнутая в локте рука водителя автомобиля является сигналом, информирующим Вас о его намерении:","v":["Повернуть направо.","Продолжить движение прямо.","Остановиться, чтобы уступить дорогу мотоциклу.",null,null],"otvet":"1","realUrl":"","comments":"Перед перекрестком водитель легкового автомобиля вытянул в сторону и согнул в локте под прямым углом вверх левую руку. Такой сигнал соответствует световому сигналу правого поворота. Следовательно, он сообщает о своем намерении повернуть направо (п. 8.1 )."},{"id":"1444","biletNumber":"33","questNumber":"4","quest":"Какой из знаков указывает протяженность зоны для разворота?","v":["Только А.","Только Б.","А и Б.",null,null],"otvet":"2","realUrl":"","comments":"Знак Б ([6.3.2] \"Зона для разворота\") указывает протяженность участка дороги выделенного для разворота. Знаки А ([6.3.1] \"Место для разворота\"и [8.1.1] \"Расстояние до объекта\") информируют водителя, что разворот можно выполнить через 50 метров."},{"id":"1045","biletNumber":"13","questNumber":"5","quest":"Какой пешеходный переход обозначает данная разметка?","v":["Только регулируемый.","Только нерегулируемый.","Любой.",null,null],"otvet":"3","realUrl":"","comments":"Данная разметка 1.14.1 может использоваться для обозначения как регулируемых, так и нерегулируемых пешеходных переходов."},{"id":"1364","biletNumber":"29","questNumber":"4","quest":"Можно ли водителю поставить грузовой автомобиль на стоянку в этом месте указанным способом?","v":["Можно.","Можно, если разрешенная максимальная масса автомобиля не более 3,5 т.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Любым грузовым автомобилям использовать для стоянки край тротуара, граничащего с проезжей частью, запрещено (п. 12.2 )."},{"id":"884","biletNumber":"5","questNumber":"4","quest":"Нарушил ли водитель грузового автомобиля правила стоянки?","v":["Нарушил.","Нарушил, если разрешенная максимальная масса автомобиля более 3,5 т.","Не нарушил.",null,null],"otvet":"1","realUrl":"","comments":"Знаки 6.4 «Парковка (парковочное место)» и [8.6.4] «Способ постановки транспортного средства на стоянку» указывают, что можно поставить таким способом на околотротуарную стоянку легковой автомобиль или мотоцикл. Следовательно, независимо от разрешенной максимальной массы данного грузового автомобиля водитель нарушил Правила."},{"id":"1004","biletNumber":"11","questNumber":"4","quest":"До какого места действует требование данного знака?","v":["До ближайшего по ходу движения перекрестка.","До места установки знака «Конец зоны с ограничением максимальной скорости».","До конца населенного пункта.",null,null],"otvet":"2","realUrl":"","comments":"Знак 5.31 «Зона с ограничением максимальной скорости» относится к так называемым зональным знакам, требования которых действуют на всей территории (участке дороги) до выезда из зоны, обозначенной знаком 5.32 «Конец зоны с ограничением максимальной скорости»."},{"id":"1069","biletNumber":"14","questNumber":"9","quest":"Можно ли Вам развернуться в этом месте?","v":["Можно.","Можно только в светлое время суток.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Разворот запрещен в местах с видимостью дороги хотя бы в одном направлении менее 100 м (п. 8.11 ). Знак 1.12.1 \"Опасные повороты\" с табличкой 8.2.1 \"Зона действия\" вне населенного пункта устанавливается за 150-300 м до начала первого поворота. Следовательно, в непосредственной близости от знака развернуться можно. В данном случае табличка показывает не расстояние до опасного участка, а его протяженность."},{"id":"1084","biletNumber":"15","questNumber":"4","quest":"Какие из указанных табличек указывают протяженность зоны действия знаков, с которыми они применяются?","v":["Только А.","Только Б.","Б и В.",null,null],"otvet":"3","realUrl":"","comments":"Протяженность зоны действия знаков указывают таблички Б ([8.2.1] \"Зона действия\") и В ([8.2.2] \"Зона действия\"). Табличка А ([8.1.1] \"Расстояние до объекта\") используется, когда нужно показать точное расстояние от знака до начала опасного участка, места введения соответствующего ограничения или определенного объекта, находящегося впереди по направлению движения."},{"id":"1339","biletNumber":"27","questNumber":"19","quest":"Устранение заноса задней оси путем увеличения скорости возможно:","v":["Только на переднеприводном автомобиле.","Только на заднеприводном автомобиле.","На любом автомобиле из перечисленных.",null,null],"otvet":"1","comments":"Действия водителя по устранению заноса (скольжения задних колес в сторону) на переднеприводных и заднеприводных автомобилях различны. На переднеприводном автомобиле при увеличении скорости ведущие передние колеса «потянут» за собой задние, тем самым, устраняя занос. На заднеприводном автомобиле увеличение скорости усилит «набегание» задних ведущих колес на передние, тем самым, усиливая занос."},{"id":"858","biletNumber":"3","questNumber":"18","quest":"Запрещается эксплуатация грузовых автомобилей категории N2 и N3, если остаточная глубина рисунка протектора шин (при отсутствии индикаторов износа) составляет не более:","v":["0,8 мм.","1,0 мм.","1,6 мм.","2,0 мм.",null],"otvet":"2","comments":"Остаточная высота рисунка протектора шин грузового автомобиля не должна быть менее 1 мм (Перечень, п. 5.1)."},{"id":"1211","biletNumber":"21","questNumber":"11","quest":"Вы можете начать обгон:","v":["На переезде.","Непосредственно после переезда.","Через 100 м после переезда.",null,null],"otvet":"2","realUrl":"","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4 ), поэтому Вы можете его начать сразу же за переездом."},{"id":"1174","biletNumber":"19","questNumber":"14","quest":"Как Вам следует поступить при повороте направо?","v":["Проехать перекресток первым.","Уступить дорогу только легковому автомобилю.","Уступить дорогу легковому автомобилю и мотоциклу.",null,null],"otvet":"1","realUrl":"","comments":"Вы проедете перекресток равнозначных дорог первым, поскольку для легкового автомобиля и поворачивающего налево мотоцикла Вы являетесь «помехой справа» (п. 13.11 )."},{"id":"1283","biletNumber":"25","questNumber":"3","quest":"Какие из указанных знаков отменяют все ограничения, введенные ранее запрещающими знаками?","v":["Только В.","А и Б.","В и Г.","Все.",null],"otvet":"1","realUrl":"","comments":"Из четырех представленных знаков только знак В ([3.31] «Конец зоны всех ограничений») отменяет все ограничения, введенные ранее другими запрещающими знаками. Остальные знаки: А ([3.21] «Конец зоны запрещения обгона»), Б ([3.23] «Конец зоны запрещения обгона грузовым автомобилям») и Г ([2.2] «Конец главной дороги») отменяют действия соответствующих знаков."},{"id":"939","biletNumber":"7","questNumber":"19","quest":"Двигаться по глубокому снегу на грунтовой дороге следует:","v":["Изменяя скорость движения и передачу в зависимости от состояния дороги.","На заранее выбранной пониженной передаче, без резких поворотов и остановок.","На заранее выбранной повышенной передаче, без резких поворотов и остановок.",null,null],"otvet":"2","comments":"Движение по глубокому снегу на грунтовой дороге на заранее выбранной пониженной передаче, без резких поворотов рулевого колеса и остановок обеспечит необходимый запас мощности, требуемый для преодоления возникающих на этом участке больших сил сопротивления."},{"id":"960","biletNumber":"8","questNumber":"20","quest":"Как оказать первую помощь при отморожении и переохлаждении?","v":["Растереть пораженные участки тела снегом или шерстью, затем их утеплить, дать алкоголь, переместить в теплое помещение.","Утеплить пораженные участки тела и обездвижить их, укутать пострадавшего теплой одеждой или пледом, дать теплое питье, переместить в теплое помещение.","Смазать пораженные участки тела кремом, наложить согревающий компресс и грелку, переместить в теплое помещение, дать теплое питье.",null,null],"otvet":"2","comments":"При отморожении и переохлаждении необходимо максимально снизить потери тепла с поверхности тела пострадавшего. С этой целью утепляют пораженные участки тела и обездвиживают их, укутывают пострадавшего теплой одеждой или пледом (Перечень мероприятий, п. 8.12), дают теплое питье, перемещают в теплое помещение. Давать алкоголь на морозе категорически запрещено, так как в первую очередь он расширяет сосуды кожи, усиливая отдачу тепла организмом."},{"id":"1111","biletNumber":"16","questNumber":"11","quest":"Разрешается ли Вам выполнить обгон в данной ситуации?","v":["Разрешается.","Разрешается, только если скорость трактора менее 30 км\/ч.","Запрещается.",null,null],"otvet":"1","realUrl":"","comments":"На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. 11.4 ). Поскольку Вы приближаетесь к перекрестку неравнозначных дорог, двигаясь по главной дороге (знак 2.1 \"Главная дорога\"), то на данном перекрестке можно совершить обгон."},{"id":"1525","biletNumber":"37","questNumber":"5","quest":"Разрешается ли Вам перестроиться на полосу с реверсивным движением в данной ситуации?","v":["Разрешается.","Разрешается только для поворота налево или разворота.","Запрещается.",null,null],"otvet":"1","realUrl":"","comments":"Зеленый сигнал реверсивного светофора разрешает Вам пересечь расположенную слева линию разметки 1.9 (Приложение 2) и двигаться по полосе с реверсивным движением (п. 6.7 )."}]