[{"id":"901","biletNumber":"6","questNumber":"1","quest":"Что называется разрешённой максимальной массой транспортного средства?","v":["Максимально допустимая для перевозки масса груза, установленная предприятием-изготовителем.","Масса снаряженного транспортного средства без учета массы водителя, пассажиров и груза, установленная предприятием-изготовителем.","Масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой.",null,null],"otvet":"3","comments":"Разрешенная максимальная масса - масса снаряженного ТС с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой (п. 1.2 ). Поэтому она является постоянной величиной и не зависит от фактической загрузки ТС."},{"id":"1223","biletNumber":"22","questNumber":"3","quest":"В каком случае при перевозке крупногабаритного груза Вам запрещено продолжить движение в прямом направлении?","v":["Если высота груза 4 м.","Если габаритная высота автомобиля вместе с грузом 4 м.","В обоих случаях.",null,null],"otvet":"1","realUrl":"","comments":"Знак 3.13 \"Ограничение высоты\" запрещает движение ТС, габаритная высота которых (с грузом или без груза) более 4 м. Габарит по высоте определяется от проезжей части до верхней точки груза или ТС. Поэтому при перевозке груза высотой 4 м, общая высота автомобиля с грузом превысит величину, указанную на знаке. P.S Знак не указывает высоту тоннеля, а лишь ограничивает высоту ТС"},{"id":"983","biletNumber":"10","questNumber":"3","quest":"Разрешается ли Вам поставить автомобиль на стоянку в указанном месте?","v":["Разрешается.","Разрешается, если Вы обслуживаете предприятие, находящееся в обозначенной зоне.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Знак 3.28 \"Стоянка запрещена\" с табличкой 8.2.2 \"Зона действия\" запрещает стоянку на протяжении 50 м за знаком. Поставив автомобиль на стоянку в указанном месте, Вы нарушите требования запрещающего знака, даже если обслуживаете предприятие, находящееся в обозначенной зоне."},{"id":"1014","biletNumber":"11","questNumber":"14","quest":"В каком случае Вы имеете право проехать перекресток первым?","v":["Только при движении прямо.","При движении прямо и налево.","При движении прямо, налево и в обратном направлении.",null,null],"otvet":"2","realUrl":"","comments":"При движении прямо или налево данный перекресток равнозначных дорог Вы имеете право проехать первым, поскольку водитель легкового автомобиля, находящегося слева, должен уступить Вам дорогу (п. 13.11 ). При развороте это ТС становится для Вас «помехой справа». Поэтому преимущество в движении переходит к нему."},{"id":"866","biletNumber":"4","questNumber":"6","quest":"Каким транспортным средствам разрешено движение прямо?","v":["Только грузовому автомобилю.","Легковому и грузовому автомобилям.","Грузовому автомобилю и автобусу.","Всем перечисленным транспортным средствам.",null],"otvet":"1","realUrl":"","comments":"В данной ситуации применяется пополосное регулирование: движение по каждой полосе проезжей части регулируется отдельным светофором, расположенным над ней. Стрелки на всех сигналах светофоров указывают направления, в которых разрешено движение с полосы (п. 6.3 ). В данном случае движение прямо разрешено только грузовому автомобилю."},{"id":"1307","biletNumber":"26","questNumber":"7","quest":"Какие световые сигналы Вы обязаны подать в данной ситуации?","v":["Включить световые указатели поворота налево.","Осуществить кратковременное переключение фар с ближнего на дальний свет.","Подать перечисленные световые сигналы одновременно.",null,null],"otvet":"1","realUrl":"","comments":"В данной ситуации Вам необходимо перестроиться на соседнюю левую полосу движения, поэтому перед выполнением перестроения Вы должны включить указатели поворота налево (п. 8.1 ). Кратковременное переключение фар с ближнего на дальний свет применяется только для предупреждения об обгоне (п. 19.11 )."},{"id":"1404","biletNumber":"31","questNumber":"4","quest":"О чем информирует Вас данный дорожный знак с желтым фоном?","v":["Дальнейшее движение возможно только по второй полосе.","Дальнейшее движение возможно только по проезжей части встречного направления.","Дальнейшее движение возможно только по другой дороге.",null,null],"otvet":"2","realUrl":"","comments":"Знак 6.19.1 «Предварительный указатель перестроения на другую проезжую часты» применяется во время ремонтных работ на дорогах с разделительной полосой, когда одна из проезжих частей полностью закрывается, а движение ТС переводится на проезжую часть, предназначенную для встречного движения. Знак информирует Вас о расположении разрыва в разделительной полосе, по которому осуществляется переезд на другую проезжую часть."},{"id":"923","biletNumber":"7","questNumber":"3","quest":"Разрешено ли Вам произвести остановку в указанном месте?","v":["Разрешено.","Разрешено только для посадки или высадки пассажиров.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"В данной ситуации зона действия знака 3.27 \"Остановка запрещена\" ограничена протяженностью сплошной желтой линии 1.4 , нанесенной у края проезжей части (Приложения 1 и 2). Вы можете остановиться в любом месте после ее окончания."},{"id":"1428","biletNumber":"32","questNumber":"8","quest":"Выезжая с прилегающей территории, необходимо уступить дорогу:","v":["Только маршрутным транспортным средствам.","Всем механическим транспортным средствам.","Любым транспортным средствам и пешеходам.",null,null],"otvet":"3","comments":"Выезжая на дорогу с прилегающей территории необходимо уступить дорогу всем ТС и пешеходам (п. 8.3 )."},{"id":"1359","biletNumber":"28","questNumber":"19","quest":"Что следует предпринять, если на повороте возник занос задней оси заднеприводного автомобиля?","v":["Увеличить подачу топлива, рулевым колесом стабилизировать движение.","Притормозить и повернуть рулевое колесо в сторону заноса.","Значительно уменьшить подачу топлива, не меняя положения рулевого колеса.","Слегка уменьшить подачу топлива и повернуть рулевое колесо в сторону заноса.",null],"otvet":"4","comments":"Занос заднеприводного автомобиля может возникнуть при увеличении скорости на повороте из-за «набегания» задних ведущих колес на передние. В этом случае целесообразно слегка уменьшить подачу топлива, не вызывая резкого торможения двигателем, и повернуть рулевое колесо в сторону заноса. Торможение при заносе может ухудшить ситуацию."},{"id":"1085","biletNumber":"15","questNumber":"5","quest":"Разрешен ли Вам такой маневр при выключенных реверсивных светофорах?","v":["Разрешен.","Разрешен, если нет встречных транспортных средств.","Разрешен только для обгона.","Запрещен.",null],"otvet":"4","realUrl":"","comments":"В данном случае, когда реверсивные светофоры выключены, линия разметки 1.9 разделяет транспортные потоки противоположных направлений (Приложение 2). При этом пересекать указанную линию разметки нельзя, поэтому соответствующий маневр запрещен."},{"id":"947","biletNumber":"8","questNumber":"7","quest":"Водитель автобуса должен выключить указатели левого поворота:","v":["После перестроения на левую полосу.","После опережения грузового автомобиля.","После возвращения на правую полосу.",null,null],"otvet":"1","realUrl":"","comments":"Сигнал левого поворота должен быть выключен сразу же после выполнения перестроения на левую полосу, чтобы не вводить в заблуждение других участников движения, которые могут воспринять включенный сигнал как намерение водителя осуществить в дальнейшем поворот налево или разворот (п. 8.2 )."},{"id":"1227","biletNumber":"22","questNumber":"7","quest":"Обязаны ли Вы в данной ситуации включить указатели левого поворота?","v":["Обязаны.","Обязаны, если будете выполнять разворот.","Не обязаны.",null,null],"otvet":"1","realUrl":"","comments":"Знак 4.1.6 «Движение направо или налево» исключает движение в прямом направлении. Так как Вы находитесь на левой полосе, продолжить движение можно только налево или в обратном направлении (п. 8.5 ). При этом Вы обязаны включить световые указатели левого поворота (п. 8.1 )."},{"id":"1498","biletNumber":"35","questNumber":"18","quest":"В каком случае разрешается эксплуатация автомобиля?","v":["Не работают в установленном режиме стеклоочистители.","Не работают предусмотренные конструкцией стеклоомыватели.","Не работает стеклоподъемник.",null,null],"otvet":"3","comments":"Из всех перечисленных неисправностей только неработающий стеклоподъемник не является причиной запрещения эксплуатации автомобиля (Перечень, п. 4.1) и (Перечень, п. 4.2)."},{"id":"908","biletNumber":"6","questNumber":"8","quest":"Кто должен уступить дорогу при взаимном перестроении?","v":["Водитель легкового автомобиля.","Водитель грузового автомобиля.","Водителям следует действовать по взаимной договоренности.",null,null],"otvet":"2","realUrl":"","comments":"При взаимном перестроении водитель грузового автомобиля должен уступить дорогу водителю легкового автомобиля, находящемуся от него справа (п. 8.4 )."},{"id":"927","biletNumber":"7","questNumber":"7","quest":"Когда следует выключить указатели левого поворота, выполняя обгон?","v":["Сразу же после перестроения на полосу, предназначенную для встречного движения.","После опережения обгоняемого транспортного средства.","По усмотрению водителя.",null,null],"otvet":"1","comments":"Перестроившись на встречную полосу при выполнении обгона, необходимо сразу же прекратить подачу сигналов левого поворота. В противном случае можно ввести в заблуждение других участников движения, которые могут воспринять включенный сигнал как намерение совершить остановку на левой стороне дороги (п. 8.2 )."},{"id":"1563","biletNumber":"39","questNumber":"3","quest":"Вы имеете право продолжить движение на перекрестке:","v":["Только в направлении В.","В направлениях А и В.","Во всех указанных направлениях, кроме Г.",null,null],"otvet":"2","realUrl":"","comments":"Из четырех предложенных направлений Вы можете двигаться только в двух - А и В. Поворот направо на перекрестке (направление Г) запрещен знаком 3.18.1 «Поворот направо запрещен». При движении в направлении Б Вы оказались бы левее разделительной полосы, т.е. на проезжей части, предназначенной для встречного движения (п. 1.4 )."},{"id":"1215","biletNumber":"21","questNumber":"15","quest":"Как Вам следует поступить при движении в прямом направлении?","v":["Уступить дорогу грузовому автомобилю, выезжающему с грунтовой дороги.","Проехать перекресток первым.",null,null,null],"otvet":"2","realUrl":"","comments":"На данном перекрестке, несмотря на то что грузовой автомобиль является для Вас «помехой справа», Вы не обязаны уступать ему дорогу, поскольку находитесь на дороге с твердым покрытием, являющейся главной по отношению к грунтовой дороге, по которой движется грузовой автомобиль (пп. 13.9 и 1.2 , термин «Главная дорога»)."},{"id":"1265","biletNumber":"24","questNumber":"5","quest":"Данная разметка обозначает:","v":["Место, где начинается (заканчивается) жилая зона.","Искусственную неровность на проезжей части.","Место, где начинается (заканчивается) зона с ограничением стоянки.",null,null],"otvet":"2","realUrl":"","comments":"Разметкой 1.25 обозначаются искусственные неровности на проезжей части, используемые для принудительного снижения скорости ТС внутри жилых зон, у детских учреждений и т. п."},{"id":"1528","biletNumber":"37","questNumber":"8","quest":"Ситуация, в которой водитель транспортного средства, движущегося по правой полосе, обязан уступить дорогу при перестроении, показана:","v":["На левом рисунке.","На правом рисунке.","На обоих рисунках.",null,null],"otvet":"1","realUrl":"","comments":"При перестроении с правой полосы на левую необходимо уступить дорогу легковому автомобилю, движущемуся попутно без изменения направления движения по левой полосе (левый рисунок). При одновременном перестроении преимущество имеет транспортное средство, расположенное на правой полосе (правый рисунок) (п. 8.4 )."}]