[{"id":"1557","biletNumber":"38","questNumber":"17","quest":"Какое транспортное средство используется для осуществления организованной перевозки группы детей?","v":["Маршрутное транспортное средство общего пользования (автобус, троллейбус, трамвай).","Грузовой автомобиль с кузовом-фургоном, предназначенным для перевозки людей.","Любое из перечисленных транспортных средств.","Автобус, не относящийся к маршрутным транспортным средствам.",null],"otvet":"4","comments":"Для организованной перевозки группы детей используется только автобус, не относящийся к маршрутным транспортным средствам п. 1.2 термин «Организованная перевозка группы детей». На автобусе должны быть установлены опознавательные знаки «Перевозка детей»  п. 22.6."},{"id":"1200","biletNumber":"20","questNumber":"20","quest":"При движении по какому участку дороги действие сильного бокового ветра наиболее опасно?","v":["По закрытому деревьями.","При выезде с закрытого участка на открытый.","По открытому.",null,null],"otvet":"2","comments":"Действие сильного бокового ветра наиболее опасно при выезде с закрытого участка на открытый, так как возникающий в этом месте порыв ветра может повлиять на курсовую устойчивость автомобиля."},{"id":"1232","biletNumber":"22","questNumber":"12","quest":"Разрешено ли водителю грузового автомобиля остановиться в этом месте?","v":["Разрешено.","Разрешено, если разрешенная максимальная масса автомобиля не более 3,5 т.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Знак 6.4 «Парковка (парковочное место)» с табличкой 8.6.3 «Способ постановки транспортного средства на стоянку» не запрещает остановку любых ТС на проезжей части (п. 12.2 )."},{"id":"1478","biletNumber":"34","questNumber":"18","quest":"Уголовная ответственность предусмотрена за управление транспортным средством, не повлекшее причинение тяжкого вреда здоровью или смерть человека, лицом, находящимся в состоянии опьянения, если оно ранее было подвергнуто административному наказанию:","v":["За управление транспортным средством в состоянии опьянения.","За невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения.","За совершение любого из перечисленных правонарушений.",null,null],"otvet":"3","comments":"В ст. 264 УК предусмотрена уголовная ответственность за управление механическим транспортным средством, не повлекшее причинение тяжкого вреда здоровью или смерть человека, лицом, находящимся в состоянии опьянения, которое было подвергнуто административному наказанию за управление транспортным средством в состоянии опьянения или за невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения."},{"id":"1504","biletNumber":"36","questNumber":"4","quest":"Какие из указанных табличек распространяют действие установленных с ними знаков на грузовые автомобили с разрешенной максимальной массой более 3,5 т?","v":["Только А.","Только В.","А и В.","Все.",null],"otvet":"3","realUrl":"","comments":"Табличка А ([8.4.1] «Вид транспортного средства») распространяет действие знака только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Табличка Б ([8.4.3] «Вид транспортного средства») распространяет действие знака не только на легковые автомобили, но и на грузовые автомобили с разрешенной максимальной массой не более З,5 т, а табличка В ([8.6.1] «Способ постановки транспортного средства на стоянку») информирует о том, что все ТС должны быть поставлены на стоянку на проезжей части вдоль тротуара. Таким образом, таблички А и В распространяют действие знака, с которым они установлены, на грузовые автомобили с разрешенной максимальной массой более 3,5 т."},{"id":"993","biletNumber":"10","questNumber":"13","quest":"При включении зеленого сигнала светофора Вам следует:","v":["Сразу начать движение.","Начать движение, убедившись в отсутствии только пешеходов, завершающих переход проезжей части.","Начать движение, убедившись в отсутствии пешеходов и транспортных средств, завершающих движение после смены сигнала светофора.",null,null],"otvet":"3","realUrl":"","comments":"Прежде чем начать или продолжить движение при включении зеленого сигнала светофора, Вы должны убедиться в отсутствии завершающих переход проезжей части пешеходов, а также ТС, завершающих движение через перекресток, которые могут появиться из-за стоящего справа грузового автомобиля (п. 13.8 )."},{"id":"1544","biletNumber":"38","questNumber":"4","quest":"Вы можете продолжить движение по крайней левой полосе:","v":["Только налево.","Только в обратном направлении.","Налево или в обратном направлении.",null,null],"otvet":"3","realUrl":"","comments":"Знак 5.15.2 «Направления движения по полосе», расположенный над крайней левой полосой, кроме поворота налево разрешает Вам и разворот."},{"id":"1107","biletNumber":"16","questNumber":"7","quest":"Аварийная сигнализация на буксируемом механическом транспортном средстве должна быть включена:","v":["Только в условиях недостаточной видимости.","Только в темное время суток.","Во всех случаях, когда осуществляется буксировка.",null,null],"otvet":"3","comments":"Во всех случаях, когда осуществляется буксировка, на буксируемом механическом ТС должна быть включена аварийная сигнализация (п. 7.1 )."},{"id":"1051","biletNumber":"13","questNumber":"11","quest":"Сколько транспортных средств Вам можно обогнать одновременно после проезда пешеходного перехода?","v":["Только одно.","Только два.","Все три.",null,null],"otvet":"3","realUrl":"","comments":"В соответствии с (п. 11.4) Правил обгон на пешеходном переходе запрещен. Разметка 1.11 позволяет выполнить обгон после проезда пешеходного перехода, в том числе нескольких ТС. При этом не должны быть созданы помехи другим ТС."},{"id":"1362","biletNumber":"29","questNumber":"2","quest":"Какие из указанных знаков предоставляют право преимущественного проезда нерегулируемых перекрестков?","v":["Только А.","А и В.","Все.",null,null],"otvet":"2","realUrl":"","comments":"Право преимущественного проезда нерегулируемых перекрестков предоставляют знаки, обозначающие главную дорогу (п. 1.2) , термин «Главная дорога»: знаки 2.1 «Главная дорога» (А) и [2.3.5] «Примыкание второстепенной дороги» (В). Знак 2.7 «Преимущество перед встречным движением» (Б) применяется на узких участках дорог, где затруднен встречный разъезд."},{"id":"1545","biletNumber":"38","questNumber":"5","quest":"Разрешается ли Вам остановка в этом месте?","v":["Разрешается.","Разрешается только с заездом на тротуар.","Разрешается, если при этом не будут созданы помехи маршрутным транспортным средствам.","Запрещается.",null],"otvet":"1","realUrl":"","comments":"Прерывистая желтая разметка 1.10 обозначает места, где запрещена стоянка. Линия наносится у края проезжей части или по верху бордюра и применяется самостоятельно либо со знаком 3.28 «Стоянка запрещена». Остановка при этом не запрещается, и Вы можете остановиться в указанном месте без каких-либо дополнительных условий."},{"id":"960","biletNumber":"8","questNumber":"20","quest":"Как оказать первую помощь при отморожении и переохлаждении?","v":["Растереть пораженные участки тела снегом или шерстью, затем их утеплить, дать алкоголь, переместить в теплое помещение.","Утеплить пораженные участки тела и обездвижить их, укутать пострадавшего теплой одеждой или пледом, дать теплое питье, переместить в теплое помещение.","Смазать пораженные участки тела кремом, наложить согревающий компресс и грелку, переместить в теплое помещение, дать теплое питье.",null,null],"otvet":"2","comments":"При отморожении и переохлаждении необходимо максимально снизить потери тепла с поверхности тела пострадавшего. С этой целью утепляют пораженные участки тела и обездвиживают их, укутывают пострадавшего теплой одеждой или пледом (Перечень мероприятий, п. 8.12), дают теплое питье, перемещают в теплое помещение. Давать алкоголь на морозе категорически запрещено, так как в первую очередь он расширяет сосуды кожи, усиливая отдачу тепла организмом."},{"id":"1293","biletNumber":"25","questNumber":"13","quest":"Значения каких дорожных знаков отменяются сигналами светофора?","v":["Знаков приоритета.","Запрещающих знаков.","Предписывающих знаков.","Всех перечисленных знаков.",null],"otvet":"1","comments":"Перекресток, на котором очередность движения определяется сигналами светофора - регулируемый (п. 13.3 ). Знаки приоритета, устанавливающие очередность проезда нерегулируемых перекрестков, в данном случае не действуют (п. 6.15 ). Требования других дорожных знаков сигналы светoфора не отменяют."},{"id":"924","biletNumber":"7","questNumber":"4","quest":"Действие каких знаков из указанных распространяется только до ближайшего по ходу движения перекрестка?","v":["А и В.","Б и Г.","В и Г.",null,null],"otvet":"2","realUrl":"","comments":"Действие запрещающих знаков, вводящих какие-либо ограничения, распространяется до ближайшего по ходу движения перекрестка. К таким знакам относятся знаки Б ([3.24] \"Ограничение максимальной скорости\") и Г ([3.28] \"Стоянка запрещена\"). Знаки особых предписаний А ([5.31] «Зона с ограничением максимальной скорости») и В ([5.27] «Зона с ограничением стоянки») вводят точно такие же ограничения, но в отличие от запрещающих знаков их действие распространяется на всю обозначенную такими знаками территорию, которая может включать в себя несколько улиц со всеми перекрестками на них. Действие знаков А и В заканчивается лишь на выезде с таких территорий, где устанавливаются знаки 5.32 «Конец зоны с ограничением максимальной скорости» и [5.28] «Конец зоны с ограничением стоянки»."},{"id":"1006","biletNumber":"11","questNumber":"6","quest":"Запрещается выполнять обгон транспортного средства, имеющего нанесенные на наружные поверхности специальные цветографические схемы:","v":["Только при включении на нем специального звукового сигнала.","Только при включении на нем проблесковых маячков синего (синего и красного) цвета.","При наличии обоих перечисленных условий.",null,null],"otvet":"3","comments":"Правила запрещают обгонять ТС, имеющие нанесенные на наружные поверхности специальные цветографические схемы, если на таком ТС включены проблесковый маячок синего цвета или маячки синего и красного цветов, а также специальный звуковой сигнал (п. 3.2 )."},{"id":"973","biletNumber":"9","questNumber":"13","quest":"Разрешено ли Вам выехать на перекресток, за которым образовался затор:","v":["Разрешено.","Разрешено, если Вы намерены выполнить поворот.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"В данной ситуации при разрешающем сигнале светофора п. 6.2 Вы можете выполнить на перекрестке только поворот. Продолжить движение в прямом направлении Вы не можете из-за затора, который заставит Вас остановиться на перекрестке, в результате чего после смены сигналов светофора будут созданы помехи движению других ТС п. 13.2."},{"id":"957","biletNumber":"8","questNumber":"17","quest":"Какие внешние световые приборы должны использоваться при движении в темное время суток на освещенных участках дорог населенного пункта?","v":["Только габаритные огни.","Фары ближнего света.","Габаритные огни или фары ближнего света.",null,null],"otvet":"2","comments":"В населенных пунктах Правила предписывают использовать при движении в темное время суток на освещенных участках дорог фары ближнего света. Фары дальнего света, учитывая их ослепляющее воздействие на других водителей, использовать запрещено (пп. 19.1 и 19.2 ). Габаритные огни должны быть включены при остановке и стоянке в темное время суток на неосвещенных участках дорог, а также в условиях недостаточной видимости (п. 19.3 )."},{"id":"980","biletNumber":"9","questNumber":"20","quest":"Вероятность возникновения аварийной ситуации при движении в плотном транспортном потоке будет меньше, если скорость Вашего транспортного средства:","v":["Значительно меньше средней скорости потока.","Близка к средней скорости потока.","Значительно больше средней скорости потока.",null,null],"otvet":"2","comments":"Вероятность возникновения аварийной ситуации при движении в плотном потоке будет меньше, если скорость Вашего ТС близка к средней скорости потока. Движение с большей или меньшей скоростью провоцирует выполнение лишних маневров, что при движении в плотном потоке опасно."},{"id":"1432","biletNumber":"32","questNumber":"12","quest":"В каком месте Вам можно остановиться?","v":["Только В.","А и В.","Б и В.","В любом из указанных.",null],"otvet":"1","realUrl":"","comments":"Вне населенных пунктов остановка разрешена только на правой стороне дороги. При наличии обочины Вы должны остановиться только на ней, т.е. в месте В (п. 12.1 )."},{"id":"1416","biletNumber":"31","questNumber":"16","quest":"Разрешено ли обучать вождению на этой дороге?","v":["Запрещено.","Разрешено только при движении по крайней правой полосе проезжей части.","Разрешено.",null,null],"otvet":"3","realUrl":"","comments":"С 2020 года учебная езда на дорогах, обозначенных знаком [5.1]  «Автомагистраль» и предназначенных для движения с высокими скоростями, разрешена без каких-либо исключений."}]