[{"id":"1168","biletNumber":"19","questNumber":"8","quest":"Вам можно выполнить поворот налево:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":"1","realUrl":"","comments":"Перед поворотом налево или разворотом Вы обязаны заблаговременно занять крайнее левое положение на проезжей части. Но на данном перекрестке слева имеются трамвайные пути, расположенные на одном уровне с проезжей частью, и отсутствуют знаки 5.15.1 \"Направления движения по полосам\"или [5.15.2] \"Направление движения по полосе\". В этом случае поворот налево Вы должны выполнить с трамвайных путей попутного направления (п. 8.5 ), т.е. по траектории А."},{"id":"1554","biletNumber":"38","questNumber":"14","quest":"При движении в каком направлении Вы обязаны уступить дорогу трамваю?","v":["Только налево.","Только прямо.","В обоих перечисленных.",null,null],"otvet":"3","realUrl":"","comments":"Вы в любом случае должны уступить дорогу находящемуся слева трамваю, так как на перекрестках равнозначных дорог трамвай имеет преимущество перед безрельсовыми ТС независимо от направления его движения (п. 13.11 )."},{"id":"1543","biletNumber":"38","questNumber":"3","quest":"Разрешено ли Вам выполнить обгон, если Вы управляете автобусом?","v":["Разрешено.","Разрешено, если скорость обгоняемого грузового автомобиля менее 30 км\/ч.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Действие знака 3.22 «Обгон грузовым автомобилям запрещен» запрещает обгон только грузовым автомобилям с разрешенной максимальной массой более 3,5 т. Управляя автобусом, вы можете произвести обгон."},{"id":"1279","biletNumber":"24","questNumber":"19","quest":"Что следует сделать водителю, чтобы предотвратить возникновение заноса при проезде крутого поворота?","v":["Перед поворотом снизить скорость и выжать педаль сцепления, чтобы дать возможность автомобилю двигаться накатом на повороте.","Перед поворотом снизить скорость, при необходимости включить пониженную передачу, а при проезде поворота не увеличивать резко скорость и не тормозить.","Допускаются любые из перечисленных действий.",null,null],"otvet":"2","comments":"Занос автомобиля при проезде крутого поворота возникает под действием центробежной силы, которая возрастает с увеличением скорости движения. Поэтому для предотвращения возможного заноса водитель должен с учетом крутизны поворота заблаговременно снизить скорость, при необходимости включить пониженную передачу и проехать поворот, не прибегая к резкому увеличению скорости и торможению. Прохождение поворота с выключенным сцеплением приведет к потере контроля над управлением автомобилем."},{"id":"925","biletNumber":"7","questNumber":"5","quest":"Что обозначают прерывистые линии разметки на перекрестке?","v":["Обязательное направление движения на перекрестке.","Полосы движения в пределах перекрестка.",null,null,null],"otvet":"2","realUrl":"","comments":"Линия разметки 1.7 (прерывистая линия с короткими штрихами и равными им промежутками) применяется для обозначения полос движения в пределах перекрестка. Эту линию можно пересекать с любой стороны (Приложение 2)."},{"id":"1388","biletNumber":"30","questNumber":"8","quest":"Вы намерены начать движение от тротуара. Должны ли Вы уступить дорогу мотоциклу, выполняющему разворот?","v":["Должны.","Не должны, если Вы управляете легковым такси.","Не должны.",null,null],"otvet":"1","realUrl":"","comments":"Прежде чем начать движение от тротуара, Вы должны убедиться в том, что при этом не создаете опасности для движения и помехи другим участникам дорожного движения. Следовательно, Вы должны уступить дорогу мотоциклу, выполняющему разворот (п. 8.1 )."},{"id":"1211","biletNumber":"21","questNumber":"11","quest":"Вы можете начать обгон:","v":["На переезде.","Непосредственно после переезда.","Через 100 м после переезда.",null,null],"otvet":"2","realUrl":"","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4 ), поэтому Вы можете его начать сразу же за переездом."},{"id":"1392","biletNumber":"30","questNumber":"12","quest":"Водитель грузового автомобиля нарушил правила остановки:","v":["Остановившись на обочине.","Остановивишись перед дорожным знаком.","Закрыв от других водителей дорожный знак.",null,null],"otvet":"3","realUrl":"","comments":"Зона, в которой запрещена остановка, начинается за знаком 3.27 \"Остановка запрещена\". Однако водитель грузового автомобиля, остановившийся на обочине, на правой стороне дороги непосредственно перед знаком, нарушил требование (п. 12.4) Правил, в соответствии с которым остановка запрещена в местах, где ТС закроет от других водителей сигналы светофора или дорожные знаки."},{"id":"1474","biletNumber":"34","questNumber":"14","quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только мотоциклу.","Только легковому автомобилю.","Никому.",null,null],"otvet":"2","realUrl":"","comments":"Руководствуясь правилами проезда перекрестков равнозначных дорог, Вы должны уступить дорогу только легковому автомобилю, поскольку он находится справа. Перед мотоциклом Вы имеете преимущество, являясь для него «помехой справа» (п. 13.11 )."},{"id":"1044","biletNumber":"13","questNumber":"4","quest":"Эта табличка распространяет действие установленного с ней знака:","v":["Только на грузовые автомобили с разрешенной максимальной массой более 3,5 т.","На все грузовые автомобили.","На все транспортные средства, кроме легковых автомобилей.",null,null],"otvet":"1","realUrl":"","comments":"Табличка 8.4.1 \"Вид транспортного средства\" указывает, что действие знака распространяется на грузовые автомобили с разрешенной максимальной массой более 3,5 т, в том числе и с прицепом."},{"id":"883","biletNumber":"5","questNumber":"3","quest":"Разрешена ли Вам стоянка в указанном месте?","v":["Разрешена.","Разрешена только в светлое время суток.","Запрещена.",null,null],"otvet":"1","realUrl":"","comments":"Зона действия знака 3.27 «Остановка запрещена» в данной ситуации распространяется до конца населенного пункта. Поставив автомобиль на стоянку на обочине за знаком 5.24.2 «Конец населенного пункта», Вы не нарушите требования знака и (п. 12.1) Правил."},{"id":"1385","biletNumber":"30","questNumber":"5","quest":"Что обозначает разметка А 100, нанесенная на проезжую часть дороги?","v":["Расстояние до ближайшего перекрестка.","Расстояние до ближайшего населенного пункта.","Номер дороги.",null,null],"otvet":"3","realUrl":"","comments":"Разметка 1.22 обозначает номер дороги."},{"id":"1065","biletNumber":"14","questNumber":"5","quest":"В каком из указанных мест Вам разрешено пересечь сплошную линию разметки и остановиться?","v":["А и Б.","Только Б.","В указанных местах пересекать сплошную линию разметки запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Правила допускают пересекать сплошную линию разметки 1.2 для остановки ТС на обочине. Остановка на разделительной полосе запрещена (п. 1.2 ), поэтому Вы можете пересечь разметку только в месте Б."},{"id":"1520","biletNumber":"36","questNumber":"20","quest":"Как воспринимается водителем скорость своего автомобиля при длительном движении по равнинной дороге на большой скорости?","v":["Кажется меньше, чем в действительности.","Восприятие скорости не меняется.","Кажется больше, чем в действительности.",null,null],"otvet":"1","comments":"Водитель определяет скорость своего автомобиля, главным образом, по скорости перемещения объектов, попадающих в поле его зрения. Если такие объекты, как деревья, дорожные знаки, другие ТС длительное время удалены от Вас, то угловая скорость их перемещения уменьшается. Этот эффект воспринимается водителем как уменьшение скорости движения самого автомобиля. Поэтому в подобных условиях движения водителю целесообразно чаще смотреть на приборный щиток, чтобы проверять правильность выбора скоростного режима движения."},{"id":"1029","biletNumber":"12","questNumber":"9","quest":"Разрешено ли Вам выполнить разворот на мосту по указанной траектории, управляя маломестным автобусом?","v":["Разрешено.","Разрешено только при видимости дороги не менее 100 м.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"На любых мостах, независимо от видимости дороги в обоих направлениях разворот запрещен (п. 8.11 )."},{"id":"1354","biletNumber":"28","questNumber":"14","quest":"Вы должны уступить дорогу грузовому автомобилю:","v":["Только при движении прямо.","Только при повороте направо.","В обоих перечисленных случаях.",null,null],"otvet":"1","realUrl":"","comments":"Поскольку Вы проезжаете перекресток равнозначных дорог, необходимость уступить дорогу приближающемуся справа грузовому автомобилю возникает только при движении прямо (п. 13.11 ). При повороте направо «помеха справа» отсутствует."},{"id":"1015","biletNumber":"11","questNumber":"15","quest":"Вы намерены продолжить движение прямо. При желтом мигающем сигнале светофора следует:","v":["Проехать перекресток первым.","Уступить дорогу только грузовому автомобилю.","Уступить дорогу только трамваю.","Уступить дорогу обоим транспортным средствам.",null],"otvet":"1","realUrl":"","comments":"При желтом мигающем сигнале светофора перекресток считается нерегулируемым (п. 13.3 ). Руководствуясь знаком приоритета 2.1 \"Главная дорога\", Вы можете проехать этот перекресток первым, пользуясь преимуществом как перед грузовым автомобилем, так и перед трамваем, находящимися на второстепенной дороге (п. 13.9 )."},{"id":"1568","biletNumber":"39","questNumber":"8","quest":"Водитель маломестного автобуса, выполняющий перестроение на правую полосу, в данной ситуации:","v":["Не должен создавать помехи двигающемуся по правой полосе автомобилю.","Имеет преимущество, поскольку завершает обгон.","Имеет преимущество, так как на автобусе включены указатели правого поворота.",null,null],"otvet":"1","realUrl":"","comments":"Водитель маломестного автобуса, выполняющий перестроение, в том числе завершающий обгон, не должен создавать помех автомобилю, движущемуся попутно без изменения направления движения (п. 8.4 )."},{"id":"1422","biletNumber":"32","questNumber":"2","quest":"Какие из указанных знаков информируют о том, что на перекрестке необходимо уступить дорогу транспортным средствам, приближающимся слева?","v":["Только А.","Только Б.","А и Б.","Все.",null],"otvet":"2","realUrl":"","comments":"Знак А ([2.3.3] \"Примыкание второстепенной дороги\") относится к знакам приоритета и информирует о том, что Вы находитесь на главной дороге и на перекрестке будете иметь преимущество перед ТС, приближающимися слева. Знаки Б ([2.4] \"Уступите дорогу\"и [8.13] \"Направление главной дороги\") информируют о необходимости на перекрестке уступить дорогу ТС, приближающимся по главной дороге как слева, так и со встречного направления. Знак В ([5.13.1] \"Выезд на дорогу с полосой для маршрутных транспортных средств\") не устанавливает очередности проезда перекрестка и лишь информирует о выезде на дорогу с полосой для маршрутных ТС."},{"id":"805","biletNumber":"1","questNumber":"5","quest":"Вы намерены повернуть налево. Где следует остановиться, чтобы уступить дорогу легковому автомобилю?","v":["Перед знаком.","Перед перекрестком у линии разметки.","На перекрестке перед прерывистой линией разметки.","В любом месте по усмотрению водителя.",null],"otvet":"2","realUrl":"","comments":"Разметка 1.13 (в виде линии из треугольников) наносится поперек полосы движения и указывает место, где Вы должны при необходимости остановиться, выполняя требование знака 2.4 «Уступите дорогу» и предоставляя преимущество ТС, движущимся по пересекаемой дороге."}]