[{"id":"1031","biletNumber":"12","questNumber":"11","quest":"Разрешено ли Вам выполнить обгон в данной ситуации?","v":["Разрешено.","Разрешено, если обгон будет завершен до перекрестка.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог (знак 1.6 «Пересечение равнозначных дорог»). На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. 11.4 ). Следовательно, в данной ситуации обгон гужевой повозки можно начать лишь в том случае, если он будет завершен до перекрестка."},{"id":"945","biletNumber":"8","questNumber":"5","quest":"Разрешается ли Вам перестроиться?","v":["Разрешается только на соседнюю полосу.","Разрешается, если скорость грузового автомобиля менее 30 км\/ч.","Запрещается.",null,null],"otvet":"1","realUrl":"","comments":"Въезд на полосы движения, не обозначенные с обеих сторон разметкой 1.9 , не запрещается (п. 6.7 ). Слева от Вас находится линия разметки 1.5 , которую можно пересекать. При выключенных реверсивных светофорах разметка 1.9 разделяет транспортные потоки противоположных направлений (Приложение 2), поэтому Вы можете перестроиться только на соседнюю полосу."},{"id":"837","biletNumber":"2","questNumber":"17","quest":"В каких из перечисленных случаев запрещена буксировка на гибкой сцепке?","v":["Только на горных дорогах.","Только в гололедицу.","Только в темное время суток и в условиях недостаточной видимости.","Во всех перечисленных случаях.",null],"otvet":"2","comments":"Буксировка на гибкой сцепке запрещена только в гололедицу (п. 20.4 ) из-за высокой вероятности заноса при торможении или трогании с места."},{"id":"860","biletNumber":"3","questNumber":"20","quest":"Какие сведения необходимо сообщить диспетчеру для вызова скорой медицинской помощи при дорожно-транспортном происшествии (ДТП)?","v":["Указать общеизвестные ориентиры, ближайшие к месту ДТП. Сообщить о количестве пострадавших, указать их пол и возраст.","Указать улицу и номер дома, ближайшего к месту ДТП. Сообщить, кто пострадал в ДТП (пешеход, водитель автомобиля или пассажиры), и описать травмы, которые они получили.","Указать место ДТП (назвать улицу, номер дома и общеизвестные ориентиры, ближайшие к месту ДТП). Сообщить: количество пострадавших, их пол, примерный возраст, наличие у них сознания, дыхания, кровообращения, а также сильного кровотечения, переломов и других травм. Дождаться сообщения диспетчера о том, что вызов принят.",null,null],"otvet":"3","comments":"Быстрота приезда скорой медицинской помощи во многом зависит от четкости описания местонахождения ДТП. От указанного числа пострадавших зависит количество автомобилей скорой медицинской помощи, которые требуются на месте ДТП. Сведения о наличии или отсутствии у пострадавших сознания, дыхания, кровообращения, а также сильного кровотечения, переломов и других травм необходимы диспетчеру для определения специализации бригады скорой медицинской помощи."},{"id":"1577","biletNumber":"39","questNumber":"17","quest":"Разрешается ли буксировка в гололедицу, если у буксируемого транспортного средства исправны тормоза и рулевое управление?","v":["Разрешается.","Разрешается только на жесткой сцепке или методом частичной погрузки.","Запрещается.",null,null],"otvet":"2","comments":"Независимо от исправности тормозов и рулевого управления буксировка в гололедицу разрешается только на жесткой сцепке или методом частичной погрузки (п. 20.4 ). Буксировка на гибкой сцепке запрещена, так как велика вероятность заноса при торможении либо трогании с места."},{"id":"1491","biletNumber":"35","questNumber":"11","quest":"Как Вам следует поступить в данной ситуации?","v":["Уступить дорогу встречному автомобилю.","Проехать первым.","Действовать по взаимной договоренности с водителем встречного автомобиля.",null,null],"otvet":"2","realUrl":"","comments":"Знак 1.28 «Падение камней» информирует о том, что Вы приближаетесь к участку дороги, на котором возможны обвалы, оползни, падение камней. На этом участке дороги встречный разъезд затруднен. Вы имеете право проехать первым, а водитель встречного легкового автомобиля должен уступить Вам дорогу, поскольку на полосе движения этого автомобиля имеется препятствие (п. 11.7 )."},{"id":"1154","biletNumber":"18","questNumber":"14","quest":"Вы намерены выполнить разворот. Ваши возможные действия?","v":["Отказаться от преимущества в движении и приступить к развороту после проезда легкового автомобиля.","Выехать на перекресток первым и, уступив дорогу легковому автомобилю, закончить разворот.","Допускаются оба варианта действий.",null,null],"otvet":"3","realUrl":"","comments":"Поскольку легковой автомобиль находится слева, Вы можете выехать на перекресток равнозначных дорог первым. При развороте легковой автомобиль станет для Вас «помехой справа» и его необходимо будет пропустить, после чего закончить разворот (п. 13.11 ). С учетом этого Вы можете отказаться от преимущества в движении и начать разворот после проезда этого автомобиля."},{"id":"1008","biletNumber":"11","questNumber":"8","quest":"По какой траектории Вам разрешено выполнить поворот направо на маломестном автобусе?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"1","realUrl":"","comments":"При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части, т.е. поворот следует выполнять по траектории А (п. 8.6 )."},{"id":"811","biletNumber":"1","questNumber":"11","quest":"Можно ли водителю автобуса выполнить опережение грузовых автомобилей вне населенного пункта по такой траектории?","v":["Можно.","Можно, если скорость грузовых автомобилей менее 30 км\/ч.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Вне населенных пунктов водители ТС должны вести их по возможности ближе к правому краю проезжей части. Однако можно последовательно опередить несколько ТС, следующих друг за другом на незначительной дистанции. Поскольку водитель автобуса приближается к перекрестку неравнозначных дорог, двигаясь по главной дороге (знак 2.3.1 «Пересечение со второстепенной дорогой»), имеющей 2 полосы для движения в данном направлении, то он может совершить опережение обоих грузовых автомобилей (п. 9.4 )."},{"id":"880","biletNumber":"4","questNumber":"20","quest":"Как следует расположить руки на грудной клетке пострадавшего при проведении сердечно-легочной реанимации?","v":["Основания ладоней обеих кистей, взятых в «замок», должны располагаться на грудной клетке на два пальца выше мечевидного отростка так, чтобы большой палец одной руки указывал в сторону левого плеча пострадавшего, а другой – в сторону правого плеча. Руки выпрямляются в локтевых суставах.","Основание ладони одной руки накладывают на середину грудной клетки на два пальца выше мечевидного отростка, вторую руку накладывают сверху, пальцы рук берут в замок. Руки выпрямляются в локтевых суставах, большие пальцы рук указывают на подбородок и живот. Надавливания должны проводиться без резких движений.","Давление руками на грудину выполняют основанием ладони одной руки, расположенной на грудной клетке на два пальца выше мечевидного отростка. Рука выпрямлена в локтевом суставе. Направление большого пальца не имеет значения.",null,null],"otvet":"2","comments":"Сердце человека располагается в середине грудной клетки — за грудиной, на два пальца выше ее мечевидного отростка (треугольная кость, которой заканчивается грудина). Давление проводится обеими руками, выпрямленными в локтевых суставах. Основание ладони одной руки накладывается на середину грудной клетки на два пальца выше мечевидного отростка, вторая рука накладывается сверху, пальцы обеих рук берутся в замок, большие пальцы рук указывают на подбородок и живот. Для профилактики переломов грудины и ребер надавливания должны проводиться без резких движений."},{"id":"995","biletNumber":"10","questNumber":"15","quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":"3","realUrl":"","comments":"Поворачивая налево по направлению главной дороги (знаки 2.1 \"Главная дорога\" и [8.13] \"Направление главной дороги\") на перекрестке неравнозначных дорог, Вы пользуетесь преимуществом перед автобусом, который находится на второстепенной дороге (п. 13.9 ). Легковой автомобиль также находится на главной дороге, но он движется слева от Вас, поэтому по правилам проезда перекрестков равнозначных дорог (пп. 13.10 и 13.11 ) Вы имеете перед ним преимущество."},{"id":"1017","biletNumber":"11","questNumber":"17","quest":"Нормы времени управления транспортным средством и отдыха применяются в отношении физических лиц, осуществляющих эксплуатацию:","v":["Грузовых автомобилей с разрешенной максимальной массой более 3,5 т.","Автобусов.","Всех перечисленных транспортных средств.",null,null],"otvet":"3","comments":"Нормы времени управления ТС и отдыха применяются в отношении физических лиц, осуществляющих эксплуатацию грузовых автомобилей, разрешенная максимальная масса которых превышает 3500 килограммов, и автобусов. п. 26. Указанные физические лица по требованию должностных лиц, уполномоченных на осуществление федерального государственного надзора в области безопасности дорожного движения, предоставляют доступ к тахографу и карте водителя, используемой совместно с тахографом, а также осуществляют по требованию этих должностных лиц вывод на печать информации из тахографа. P.S. Новый вопрос от 2 января 2020."},{"id":"1417","biletNumber":"31","questNumber":"17","quest":"Можно ли использовать в светлое время суток противотуманные фары вместо ближнего света фар?","v":["Можно.","Можно, кроме случаев движения в тоннелях и в условиях недостаточной видимости.","Нельзя.",null,null],"otvet":"2","comments":"В светлое время суток для обозначения ТС водитель может использовать противотуманные фары вместо ближнего света фар (п. 19.4 ), кроме случаев движения в тоннелях и в условиях недостаточной видимости (п. 19.1 )."},{"id":"803","biletNumber":"1","questNumber":"3","quest":"Можно ли остановиться для посадки пассажира за знаком?","v":["Можно.","Можно только на маломестном автобусе.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Знак 3.28 «Стоянка запрещена» остановку не запрещает, поэтому Вы можете остановиться в указанном месте."},{"id":"899","biletNumber":"5","questNumber":"19","quest":"Как следует поступить водителю при высадке из автомобиля, стоящего у тротуара или на обочине?","v":["Обойти автомобиль спереди.","Обойти автомобиль сзади.","Допустимы оба варианта действий.",null,null],"otvet":"2","comments":"Для обеспечения безопасности при высадке водителя из автомобиля, стоящего у тротуара или на обочине, ему следует обойти автомобиль сзади, чтобы иметь возможность видеть ТС, движущиеся в попутном направлении."},{"id":"1386","biletNumber":"30","questNumber":"6","quest":"Вам можно продолжить движение:","v":["Только прямо.","Только направо.","Прямо или направо.",null,null],"otvet":"3","realUrl":"","comments":"Когда регулировщик расположен к Вам правым (или левым) боком с опущенными (или вытянутыми в сторону) руками, Вы можете продолжить движение прямо или направо п. 6.10. Разметка 1.18  на проезжей части показывает, что из правой полосы возможно движение только направо. Однако в данной следует руководствоваться требованием сигналов регулировщика п. 6.15.( !!! ГИБДД исправили этот вопрос с 3 января 2018, в прошлой версии разметка учитывалась)"},{"id":"955","biletNumber":"8","questNumber":"15","quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только трамваям.","Трамваю Б и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":"2","realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки 2.1 «Главная дорога» и [8.13] «Направление главной дороги») Вы должны уступить дорогу трамваю Б и легковому автомобилю, которые, так же как и Вы, находятся на главной дороге. Поэтому Вы разъезжаетесь с ними по правилам проезда перекрестков равнозначных дорог: трамвай Б имеет преимущество перед безрельсовыми ТС, а легковой автомобиль является для Вас помехой справа (пп. 13.1 и 13.11 ). Перед трамваем А Вы имеете преимущество, поскольку он движется по второстепенной дороге (п. 13.9 )."},{"id":"1123","biletNumber":"17","questNumber":"3","quest":"Данный знак запрещает движение:","v":["Всем транспортным средствам, фактическая масса которых более 6 т.","Транспортным средствам, у которых фактическая масса, приходящаяся на какую-либо ось, более 6 т.","Грузовым автомобилям с разрешенной максимальной массой более 6 т.",null,null],"otvet":"2","realUrl":"","comments":"Знак 3.12 \"Ограничение массы, приходящейся на ось\" запрещает движение ТС, у которых фактическая масса на какую-либо ось более 6 т."},{"id":"1339","biletNumber":"27","questNumber":"19","quest":"Устранение заноса задней оси путем увеличения скорости возможно:","v":["Только на переднеприводном автомобиле.","Только на заднеприводном автомобиле.","На любом автомобиле из перечисленных.",null,null],"otvet":"1","comments":"Действия водителя по устранению заноса (скольжения задних колес в сторону) на переднеприводных и заднеприводных автомобилях различны. На переднеприводном автомобиле при увеличении скорости ведущие передние колеса «потянут» за собой задние, тем самым, устраняя занос. На заднеприводном автомобиле увеличение скорости усилит «набегание» задних ведущих колес на передние, тем самым, усиливая занос."},{"id":"1543","biletNumber":"38","questNumber":"3","quest":"Разрешено ли Вам выполнить обгон, если Вы управляете автобусом?","v":["Разрешено.","Разрешено, если скорость обгоняемого грузового автомобиля менее 30 км\/ч.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Действие знака 3.22 «Обгон грузовым автомобилям запрещен» запрещает обгон только грузовым автомобилям с разрешенной максимальной массой более 3,5 т. Управляя автобусом, вы можете произвести обгон."}]