[{"id":"1029","biletNumber":"12","questNumber":"9","quest":"Разрешено ли Вам выполнить разворот на мосту по указанной траектории, управляя маломестным автобусом?","v":["Разрешено.","Разрешено только при видимости дороги не менее 100 м.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"На любых мостах, независимо от видимости дороги в обоих направлениях разворот запрещен (п. 8.11 )."},{"id":"1170","biletNumber":"19","questNumber":"10","quest":"С какой скоростью Вы имеете право продолжить движение в населенном пункте по левой полосе?","v":["Не более 40 км\/ч.","Не более 60 км\/ч.","Не менее 40 км\/ч и не более 60 км\/ч.",null,null],"otvet":"3","realUrl":"","comments":"Знак 4.6 \"Ограничение минимальной скорости\" с табличкой 8.14 \"Полоса движения\" предписывает двигаться по левой полосе со скоростью не менее 40 км\/ч. Однако при этом в населенном пункте Вы не имеете права развивать скорость более 60 км\/ч (п. 10.2 )."},{"id":"998","biletNumber":"10","questNumber":"18","quest":"Запрещается эксплуатация автобусов (категории М2 и М3), если остаточная глубина рисунка протектора шин (при отсутствии индикаторов износа) составляет не более?","v":["0,8 мм.","1,0 мм.","1,6 мм.","2,0 мм.",null],"otvet":"4","comments":"Остаточная высота рисунка протектора шины автобуса не должна быть менее 2 мм (Перечень, п. 5.1)."},{"id":"1522","biletNumber":"37","questNumber":"2","quest":"Какие из указанных знаков устанавливают непосредственно перед железнодорожным переездом?","v":["Только А.","Только Б.","Только В.","А и В.",null],"otvet":"3","realUrl":"","comments":"Ближе всего к железнодорожному переезду устанавливается знак В ([1.3.2] «Многопутная железная дорога»). Он размещается перед железнодорожными переездами без шлагбаума на одной опоре со светофорами, а при их отсутствии на расстоянии не менее 6-10 м от ближайшего рельса. Знаки А ([1.1] «Железнодорожный переезд со шлагбаумом» вместе с 1.4.3 «Приближение к железнодорожному переезду») устанавливаются только на дорогах вне населенных пунктов на расстоянии не менее 50 м до начала опасного участка, а знаки Б ([1.2] «Железнодорожный переезд без шлагбаума» вместе с 1.4.1 «Приближение к железнодорожному переезду») соответственно на расстоянии 150-300 м до него."},{"id":"1516","biletNumber":"36","questNumber":"16","quest":"Вы обязаны уступить дорогу грузовому автомобилю:","v":["Только при повороте направо.","Только при повороте налево.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Знак 5.22 \"Конец жилой зоны\" показывает, что Вы выезжаете из жилой зоны и должны уступить дорогу другим ТС независимо от направления своего дальнейшего движения (п. 17.3 )."},{"id":"946","biletNumber":"8","questNumber":"6","quest":"Разрешено ли Вам движение?","v":["Разрешено только направо.","Разрешено только для выполнения разворота.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Положение регулировщика, когда он обращен к Вам правым боком, а его правая рука вытянута вперед, запрещает движение во всех направлениях (п. 6.10 )."},{"id":"1180","biletNumber":"19","questNumber":"20","quest":"Что необходимо сделать для извлечения инородного тела, попавшего в дыхательные пути пострадавшего?","v":["Уложить пострадавшего на свое колено лицом вниз и ударить кулаком по спине несколько раз.","Вызвать рвоту, надавив на корень языка. При отрицательном результате ударить ребром ладони по спине пострадавшего либо встать спереди и сильно надавить кулаком на его живот.","Встать сбоку от пострадавшего, поддерживая его одной рукой под грудь, второй рукой наклонить корпус пострадавшего вперед головой вниз. Нанести пять резких ударов основанием ладони в область между лопаток. При отрицательном результате встать сзади, обхватить его обеими руками чуть выше пупка, сцепить свои руки в замок и пять раз резко надавить на область живота в направлении внутрь и кверху.",null,null],"otvet":"3","comments":"Признаки попадания инородного тела: шумное и затрудненное дыхание, невозможность говорить. Для удаления инородного тела необходимо встать сбоку от пострадавшего, поддерживая его одной рукой под грудь, второй рукой наклонить корпус пострадавшего вперед головой вниз. Нанести пять резких ударов основанием ладони в область между лопаток. При отрицательном результате встать сзади, обхватить его обеими руками чуть выше пупка, сцепить свои руки в замок и пять раз резко надавить на область живота сцепленными руками в направлении внутрь и кверху. Повторять указанные манипуляции попеременно до тех пор, пока инородное тело не удастся удалить."},{"id":"1385","biletNumber":"30","questNumber":"5","quest":"Что обозначает разметка А 100, нанесенная на проезжую часть дороги?","v":["Расстояние до ближайшего перекрестка.","Расстояние до ближайшего населенного пункта.","Номер дороги.",null,null],"otvet":"3","realUrl":"","comments":"Разметка 1.22 обозначает номер дороги."},{"id":"805","biletNumber":"1","questNumber":"5","quest":"Вы намерены повернуть налево. Где следует остановиться, чтобы уступить дорогу легковому автомобилю?","v":["Перед знаком.","Перед перекрестком у линии разметки.","На перекрестке перед прерывистой линией разметки.","В любом месте по усмотрению водителя.",null],"otvet":"2","realUrl":"","comments":"Разметка 1.13 (в виде линии из треугольников) наносится поперек полосы движения и указывает место, где Вы должны при необходимости остановиться, выполняя требование знака 2.4 «Уступите дорогу» и предоставляя преимущество ТС, движущимся по пересекаемой дороге."},{"id":"1300","biletNumber":"25","questNumber":"20","quest":"Как остановить кровотечение при ранении вены и некрупных артерий?","v":["Наложить давящую повязку на место ранения.","Наложить жгут выше места ранения.","Наложить жгут ниже места ранения.",null,null],"otvet":"1","comments":"Давление в венах и некрупных артериях невелико, поэтому кровь вытекает из них медленно, без толчков. Для остановки кровотечения достаточно наложить на рану давящую повязку. При пропитывании повязки кровью ее дополняют новыми слоями."},{"id":"1460","biletNumber":"33","questNumber":"20","quest":"Как влияет алкоголь на время реакции водителя?","v":["Время реакции уменьшается.","Алкоголь на время реакции не влияет.","Время реакции увеличивается.",null,null],"otvet":"3","comments":"Опасность алкогольного опьянения при управлении ТС заключается в том, что реакция водителя замедляется, а значит, время реакции, необходимое для принятия решения, увеличивается."},{"id":"1393","biletNumber":"30","questNumber":"13","quest":"В каком случае Вы обязаны уступить дорогу грузовому автомобилю?","v":["При повороте налево.","При развороте.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"При повороте налево или развороте по разрешающему сигналу светофора Вы обязаны уступить дорогу встречному грузовому автомобилю, поворачивающему направо (п. 13.4 )."},{"id":"1204","biletNumber":"21","questNumber":"4","quest":"Какой из указанных знаков информирует о начале дороги с реверсивным движением?","v":["А.","Б.","В.",null,null],"otvet":"3","realUrl":"","comments":"О начале участка дороги, где на одной или нескольких полосах направление движения может изменяться на противоположное, информирует знак В ([5.8] \"Реверсивное движение\"). Знак А ([2.7] \"Преимущество перед встречным движением\") предоставляет приоритет на узких участках дорог перед встречным движением, а знак Б ([5.11] \"Дорога с полосой для маршрутных транспортных средств\") информирует о направлениях движения общего потока ТС и маршрутных ТС, движущихся по обособленной полосе навстречу."},{"id":"1298","biletNumber":"25","questNumber":"18","quest":"В каком случае запрещается эксплуатация транспортного средства?","v":["Не работает указатель уровня топлива.","Нарушена регулировка угла опережения зажигания.","Затруднен пуск двигателя.","Не работает звуковой сигнал.",null],"otvet":"4","comments":"Если на ТС не работает звуковой сигнал, его эксплуатация запрещается (Перечень, п. 7.2). Остальные неисправности не являются причиной для запрещения эксплуатации ТС."},{"id":"923","biletNumber":"7","questNumber":"3","quest":"Разрешено ли Вам произвести остановку в указанном месте?","v":["Разрешено.","Разрешено только для посадки или высадки пассажиров.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"В данной ситуации зона действия знака 3.27 \"Остановка запрещена\" ограничена протяженностью сплошной желтой линии 1.4 , нанесенной у края проезжей части (Приложения 1 и 2). Вы можете остановиться в любом месте после ее окончания."},{"id":"1187","biletNumber":"20","questNumber":"7","quest":"Какой знак используется для обозначения транспортного средства при вынужденной остановке в местах, где с учетом условий видимости оно не может быть своевременно замечено другими водителями?","v":["А.","Б.","В.",null,null],"otvet":"1","realUrl":"","comments":"Для обозначения ТС при вынужденной остановке в местах, где с учетом условий видимости оно не может быть своевременно замечен другими водителями, должен быть незамедлительно выставлен знак аварийной остановки - А (п. 7.2 )."},{"id":"1257","biletNumber":"23","questNumber":"17","quest":"В каком случае при движении в светлое время суток недостаточно включения дневных ходовых огней?","v":["Только при видимости дороги менее 300 м в условиях тумана, дождя или снегопада.","Только при движении в тоннелях.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"Яркость светодиодных дневных ходовых огней считается достаточной для обозначения ТС вместо ближнего света фар при движении в светлое время суток (п. 19.5 ). Однако при движении в условиях недостаточной видимости (видимость дороги менее 300 м в условиях тумана, во время дождя, снегопада - (п. 1.2) и в туннелях яркость дневных ходовых огней не обеспечивает видимости ТС спереди. Поэтому водитель должен включить с учетом ситуации фары дальнего или ближнего света (пп. 19.1 и 19.2 )."},{"id":"1482","biletNumber":"35","questNumber":"2","quest":"Вы можете продолжить движение на следующем перекрестке:","v":["Только в направлении Б.","В направлениях А и Б.","В любом направлении из указанных.",null,null],"otvet":"3","realUrl":"","comments":"Знак 4.1.1 «Движение прямо», установленный в начале участка дороги (за перекрестком) действует до ближайшего по ходу движения перекрестка, маневры на котором этим знаком не ограничиваются. Таким образом, Вы можете двигаться на следующем перекрестке в любом из указанных направлений."},{"id":"1011","biletNumber":"11","questNumber":"11","quest":"Водитель обгоняемого транспортного средства:","v":["Должен снизить скорость.","Должен сместиться как можно правее.","Не должен препятствовать обгону путем повышения скорости движения или иными действиями.",null,null],"otvet":"3","comments":"Водителю обгоняемого ТС запрещается препятствовать обгону повышением скорости движения или иными действиями, например, смещением влево. Однако этот водитель не должен снижать скорость или смещаться вправо, уступая дорогу автомобилю, который его обгоняет (п. 11.3 )."},{"id":"807","biletNumber":"1","questNumber":"7","quest":"Водитель обязан подавать сигналы световыми указателями поворота (рукой):","v":["Перед началом движения или перестроением.","Перед поворотом или разворотом.","Перед остановкой.","Во всех перечисленных случаях.",null],"otvet":"4","comments":"Перед началом движения, перестроением, поворотом (разворотом) и остановкой водитель обязан подавать сигналы световыми указателями поворота соответствующего направления, а если они отсутствуют или неисправны - рукой. (п. 8.1 )."}]