[{"id":"1464","biletNumber":"34","questNumber":"4","quest":"Какие из указанных знаков используются для обозначения кемпинга?","v":["Только А.","Только Б.","Только В.","Б и В.",null],"otvet":"2","realUrl":"","comments":"Знаки сервиса применяются для информирования участников дорожного движения о соответствующих объектах. Кемпинг обозначается знаком Б ([7.10] «Кемпинг»). Знаки А ([7.9] «Гостиница или мотель») и В ([7.11] «Место отдыха») обозначают соответствующие объекты."},{"id":"1266","biletNumber":"24","questNumber":"6","quest":"Что означает мигание желтого сигнала светофора?","v":["Предупреждает о неисправности светофора.","Разрешает движение и информирует о наличии нерегулируемого перекрестка или пешеходного перехода.","Запрещает дальнейшее движение.",null,null],"otvet":"2","comments":"Желтый мигающий сигнал светофора предупреждает о возможной опасности и применяется для обозначения нерегулируемого перекрестка или пешеходного перехода (п. 6.2 )."},{"id":"954","biletNumber":"8","questNumber":"14","quest":"Вы намерены продолжить движение в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу легковому автомобилю.","Уступите дорогу легковому автомобилю и мотоциклу.",null,null],"otvet":"2","realUrl":"","comments":"На перекрестке равнозначных дорог Вы должны уступить дорогу легковому автомобилю, приближающемуся справа; перед мотоциклом Вы имеете преимущество, являясь для него «помехой справа» (п. 13.11 )."},{"id":"936","biletNumber":"7","questNumber":"16","quest":"Где могут двигаться пешеходы в жилой зоне?","v":["Только по тротуарам.","По тротуарам и в один ряд по краю проезжей части.","По тротуарам и по всей ширине проезжей части.",null,null],"otvet":"3","comments":"В жилых зонах и на приравненных к ним дворовых территориях пешеходам движение разрешено как по тротуарам, так и по всей ширине проезжей части дорог (пп. 17.1 и 17.4 )."},{"id":"849","biletNumber":"3","questNumber":"9","quest":"Разрешается ли Вам выполнить разворот на перекрестке по указанной траектории?","v":["Разрешается.","Разрешается, если видимость дороги не менее 100 м.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"На перекрестке вы можете совершить разворот только из крайнего левого положения (п. 8.5 )."},{"id":"1418","biletNumber":"31","questNumber":"18","quest":"Разрешается ли устанавливать на одну ось грузового автомобиля шины с различными рисунками протектора?","v":["Разрешается.","Разрешается только на заднюю ось.","Запрещается.",null,null],"otvet":"3","comments":"Рисунок протектора существенно влияет на сцепление шин с дорогой, поэтому запрещается устанавливать на одну ось шины с различными рисунками протектора (Перечень, п. 5.5)."},{"id":"1362","biletNumber":"29","questNumber":"2","quest":"Какие из указанных знаков предоставляют право преимущественного проезда нерегулируемых перекрестков?","v":["Только А.","А и В.","Все.",null,null],"otvet":"2","realUrl":"","comments":"Право преимущественного проезда нерегулируемых перекрестков предоставляют знаки, обозначающие главную дорогу (п. 1.2) , термин «Главная дорога»: знаки 2.1 «Главная дорога» (А) и [2.3.5] «Примыкание второстепенной дороги» (В). Знак 2.7 «Преимущество перед встречным движением» (Б) применяется на узких участках дорог, где затруднен встречный разъезд."},{"id":"1189","biletNumber":"20","questNumber":"9","quest":"Разрешается ли Вам выполнить разворот с заездом во двор задним ходом?","v":["Разрешается.","Разрешается, если при этом не будут созданы помехи другим участникам движения.","Запрешается.",null,null],"otvet":"2","realUrl":"","comments":"На перекрестках движение задним ходом запрещено. Однако въезды во дворы перекрестками не являются (п. 1.2 ). Значит, использовать для разворота въезд во двор с заездом в него задним ходом разрешается, если не будут созданы помехи другим участникам движения (п. 8.12 )."},{"id":"897","biletNumber":"5","questNumber":"17","quest":"В каких случаях разрешено применять звуковые сигналы в населенных пунктах?","v":["Только для предупреждения о намерении произвести обгон.","Только для предотвращения дорожно-транспортного происшествия.","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"В населенных пунктах звуковые сигналы разрешается применять только для предотвращения дорожно-транспортного происшествия (п. 19.10 ). При этом важно подавать их своевременно, а не в последний момент, и они не должны быть излишне продолжительными."},{"id":"1356","biletNumber":"28","questNumber":"16","quest":"Где Вам разрешается остановиться при движении по автомагистрали?","v":["Только через 500 м.","В любом месте правее линии, обозначающей край проезжей части.","В любом месте у края проезжей части.",null,null],"otvet":"1","realUrl":"","comments":"В этой ситуации Вы можете остановиться только через 500 м на специальной площадке, о чем информирует знак 7.11 «Место отдыха». Остановка вне специальных площадок на автомагистралях запрещена (п. 16.1 )."},{"id":"1117","biletNumber":"16","questNumber":"17","quest":"Какие требования являются обязательными при организованной перевозке группы детей?","v":["На автобусе должны быть установлены опознавательные знаки «Перевозка детей» и включен проблесковый маячок желтого или оранжевого цвета.","С детьми должны находиться сопровождающие.","Водитель должен иметь непрерывный стаж работы по управлению транспортным средством категории «D» не менее 1 года на дату начала организованной перевозки группы детей.","Все перечисленные требования.",null],"otvet":"4","comments":"При организованной перевозке группы детей п. 1.2 на автобусе должны быть установлены опознавательные знаки «Перевозка детей»  п. 22.6 Допуск п. 8 и включен проблесковый маячок желтого или оранжевого цвета п. 3.4. В соответствии с правилами организованной перевозке группы детей водитель автобуса должен иметь непрерывный стаж работы по управлению транспортным средством категории «D» не менее 1 года на дату начала организованной перевозке группы детей, а с детьми должны находиться сопровождающие."},{"id":"1229","biletNumber":"22","questNumber":"9","quest":"Разрешено ли водителю движение задним ходом на путепроводе для посадки пассажира?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи другим участникам движения.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Подъехать задним ходом на путепроводе для посадки пассажира нельзя, поскольку там движение задним ходом запрещено (п. 8.12 )."},{"id":"1571","biletNumber":"39","questNumber":"11","quest":"По какой траектории водителю маломестного автобуса можно выполнить обгон?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"1","realUrl":"","comments":"Водители ТС приближаются к нерегулируемому перекрестку равнозначных дорог. Обгон запрещен на нерегулируемых перекрестах при движении по дороге, не являющейся главной (п. 11.4 ). Следовательно, обгон можно совершить только до перекрестка (по траектории А)."},{"id":"1359","biletNumber":"28","questNumber":"19","quest":"Что следует предпринять, если на повороте возник занос задней оси заднеприводного автомобиля?","v":["Увеличить подачу топлива, рулевым колесом стабилизировать движение.","Притормозить и повернуть рулевое колесо в сторону заноса.","Значительно уменьшить подачу топлива, не меняя положения рулевого колеса.","Слегка уменьшить подачу топлива и повернуть рулевое колесо в сторону заноса.",null],"otvet":"4","comments":"Занос заднеприводного автомобиля может возникнуть при увеличении скорости на повороте из-за «набегания» задних ведущих колес на передние. В этом случае целесообразно слегка уменьшить подачу топлива, не вызывая резкого торможения двигателем, и повернуть рулевое колесо в сторону заноса. Торможение при заносе может ухудшить ситуацию."},{"id":"1403","biletNumber":"31","questNumber":"3","quest":"В каких направлениях Вам разрешено продолжить движение на грузовом автомобиле с разрешенной максимальной массой 12 т при фактической массе 8 т?","v":["Только в направлении В.","В направлениях А и В.","В направлениях Б и Г.","В любом направлении.",null],"otvet":"2","realUrl":"","comments":"Знаки 3.4 \"Движение грузовых автомобилей запрещено\"и [8.3.3] \"Направление действия\" запрещают движение грузовых автомобилей и составов ТС с разрешенной максимальной массой более 10 т по пересекаемой дороге. Вы можете проехать прямо или развернуться."},{"id":"1043","biletNumber":"13","questNumber":"3","quest":"Разрешена ли Вам стоянка в указанном месте?","v":["Разрешена.","Разрешена только с включенной аварийной сигнализацией.","Запрещена.",null,null],"otvet":"3","realUrl":"","comments":"Зона действия знака 3.27 \"Остановка запрещена\" распространяется до ближайшего перекрестка. Разрыв в разделительной полосе дороги перекрестком не считается (п. 1.2 ), поэтому, поставив автомобиль на стоянку в указанном месте, Вы нарушите требование запрещающего знака."},{"id":"1090","biletNumber":"15","questNumber":"10","quest":"К резкому торможению можно прибегнуть:","v":["Для остановки перед перекрестком или пешеходным переходом, когда зеленый сигнал светофора сменился на желтый.","Для предотвращения дорожно-транспортного происшествия.","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"Резкое торможение можно использовать только для предотвращения ДТП (п. 10.5 )."},{"id":"925","biletNumber":"7","questNumber":"5","quest":"Что обозначают прерывистые линии разметки на перекрестке?","v":["Обязательное направление движения на перекрестке.","Полосы движения в пределах перекрестка.",null,null,null],"otvet":"2","realUrl":"","comments":"Линия разметки 1.7 (прерывистая линия с короткими штрихами и равными им промежутками) применяется для обозначения полос движения в пределах перекрестка. Эту линию можно пересекать с любой стороны (Приложение 2)."},{"id":"1537","biletNumber":"37","questNumber":"17","quest":"В светлое время суток включать фары ближнего света или дневные ходовые огни необходимо:","v":["Только при движении вне населенного пункта.","Только при движении в населенном пункте.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"Во всех случаях при движении в светлое время суток на ТС необходимо включать фары ближнего света или дневные ходовые огни (п. 19.5 )."},{"id":"1600","biletNumber":"40","questNumber":"20","quest":"Какова первая помощь при наличии признаков поверхностного термического ожога (покраснение и отек кожи, образование на месте ожога пузырей, наполненных прозрачной жидкостью, сильная боль)?","v":["Полить ожоговую поверхность холодной водой, накрыть стерильной салфеткой и туго забинтовать.","Вскрыть ожоговые пузыри, очистить ожоговую поверхность от остатков одежды, накрыть стерильной салфеткой (не бинтовать), по возможности приложить холод, поить пострадавшего водой.","Охладить ожоговую поверхность водой в течение 20 минут. Ожоговые пузыри не вскрывать, остатки одежды с обожженной поверхности не удалять, место ожога накрыть стерильной салфеткой (не бинтовать), по возможности приложить холод и поить пострадавшего водой.",null,null],"otvet":"3","comments":"В первую очередь при ожоге необходимо охладить обожженную раны водой в течение не менее 20 минут. Вскрытие ожогового пузыря и удаление с обожженной поверхности остатков одежды не допускаются. Место ожога необходимо накрыть стерильной салфеткой, не прибинтовывая ее, поскольку тугое бинтование приводит к дополнительным травмам при ожогах. Для профилактики ожогового шока по возможности приложить холод (Перечень мероприятий, п. 8.11; Рекомендации, п. 1 «г»; Состав аптечки, п. 1.9, 1.12). Для предотвращения обезвоживания пострадавшего следует поить водой."}]