[{"id":"1468","biletNumber":"34","questNumber":"8","quest":"Можно ли водителю автомобиля в данной ситуации начать движение от тротуара?","v":["Можно.","Можно, если при этом не будут созданы помехи грузовому автомобилю, движущемуся по левой полосе.","Нельзя.",null,null],"otvet":"2","realUrl":"","comments":"Поскольку грузовой автомобиль движется по соседней полосе, водитель автомобиля может начать движение, если не создаст ему помех (п. 8.1 )."},{"id":"1176","biletNumber":"19","questNumber":"16","quest":"В данной ситуации Вы:","v":["Должны уступить дорогу автобусу, начинающему движение от обозначенного места остановки.","Имеете преимущество, так как автобус начинает движение с выездом на левую полосу.",null,null,null],"otvet":"1","realUrl":"","comments":"В населенном пункте Вы должны уступить дорогу автобусу, начинающему движение от обозначенной остановки, в том числе в случае, когда он выезжает на левую полосу (п. 18.3 )."},{"id":"1246","biletNumber":"23","questNumber":"6","quest":"Вам можно продолжить движение:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Включенный сигнал светофора в виде стрелки зеленого цвета в дополнительной секции разрешает движение направо в первый проезд по траектории Б (п. 6.3 ). Поворот во второй проезд по траектории А запрещен, так как для этого Вам пришлось бы сначала проехать прямо, что запрещает красный сигнал."},{"id":"1089","biletNumber":"15","questNumber":"9","quest":"Как Вам следует действовать, выезжая на маломестном автобусе с места стоянки одновременно с другим автомобилем?","v":["Уступить дорогу.","Проехать первым.","По взаимной договоренности с водителем этого автомобиля.",null,null],"otvet":"1","realUrl":"","comments":"Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами (в данном случае на парковке), Вы должны уступить дорогу ТС, приближающемуся справа (п. 8.9 )."},{"id":"1213","biletNumber":"21","questNumber":"13","quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только мотоциклу.","Только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Обоим транспортным средствам.",null,null],"otvet":"3","realUrl":"","comments":"Данный перекресток - регулируемый, поэтому очередность движения на нем определяется не знаками приоритета, а сигналами светофора (пп. 6.15 и 13.3 ). Однако, несмотря на разрешающий сигнал светофора, Вы обязаны уступить дорогу автомобилю с включенными проблесковым маячком синего цвета и специальным звуковым сигналом, движущемуся по пересекаемой дороге (п. 3.2 ). Поворачивая налево, Вы должны уступить дорогу мотоциклу, движущемуся со встречного направления прямо (п. 13.4 )."},{"id":"1173","biletNumber":"19","questNumber":"13","quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Остановитесь перед стоп-линией.","Продолжите движение, уступая дорогу легковому автомобилю.","Продолжите движение, имея преимущество перед легковым автомобилем.",null,null],"otvet":"2","realUrl":"","comments":"При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, Вы обязаны уступать дорогу ТС, движущимся с любых других направлений (п. 13.5 ). В данной ситуации, двигаясь по правой полосе, Вы можете продолжить движение, не останавливаясь перед стоп-линией, но уступив при этом дорогу легковому автомобилю."},{"id":"1549","biletNumber":"38","questNumber":"9","quest":"Разрешено ли Вам выполнить разворот при движении на подъеме?","v":["Разрешено.","Разрешено только при видимости дороги 100 метров и более.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"На подъемах развороты разрешены только в местах, где видимость дороги 100 метров и более (п. 8.11 )."},{"id":"1310","biletNumber":"26","questNumber":"10","quest":"По какой траектории Вы имеете право продолжить движение?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Вы можете продолжить движение только по траектории Б, так как при повороте на дорогу с реверсивным движением (знак 5.10 ) Вы обязаны, независимо от количества полос на этой дороге, занять крайнюю правую полосу. Перестроение возможно только после того, как станет ясно, по каким еще полосам разрешается движение в данном направлении (п. 9.8 )."},{"id":"1163","biletNumber":"19","questNumber":"3","quest":"Разрешено ли осуществлять посадку (высадку) пассажиров либо загрузку (разгрузку) транспортного средства в зоне действия этого знака?","v":["Разрешено.","Разрешено, если это займет не более 5 минут.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Знак 3.28 «Стоянка запрещена» не запрещает остановку, т.е. преднамеренное прекращение движения на время до 5 мин, а при посадке (высадке) пассажиров или загрузке (разгрузке) ТС и на большее время (п. 1.2) , термин «Остановка»."},{"id":"895","biletNumber":"5","questNumber":"15","quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Уступить дорогу только грузовому автомобилю с включенным проблесковым маячком.","Уступить дорогу обоим транспортным средствам.",null,null],"otvet":"1","realUrl":"","comments":"Проблесковый маячок оранжевого или желтого цвета преимущества в движении не дает (п. 3.4 ). Поэтому, двигаясь по главной дороге (знаки 2.1 «Главная дорога» и [8.13] «Направление главной дороги»), Вы можете проехать данный перекресток неравнозначных дорог первым. Легковой автомобиль и грузовой автомобиль с маячком находятся на второстепенных дорогах и должны уступить Вам дорогу (п. 13.9 )."},{"id":"1541","biletNumber":"38","questNumber":"1","quest":"Сколько пересечений проезжих частей имеет этот перекресток?","v":["Одно.","Два.","Четыре.",null,null],"otvet":"2","realUrl":"","comments":"Перекресток имеет два пересечения проезжих частей, так как пересекаемая дорога с разделительной полосой имеет две проезжие части (п. 1.2 )."},{"id":"1237","biletNumber":"22","questNumber":"17","quest":"В темное время суток и в условиях недостаточной видимости опознавательный знак «Автопоезд» должен быть включен:","v":["Только при движении автопоезда.","Только во время остановки или стоянки.","В обоих случаях.",null,null],"otvet":"3","comments":"При движении автопоезда опознавательный знак \"Автопоезд\" (три фонаря оранжевого цвета на крыше кабины) должен быть включен в любое время суток независимо от условий видимости, а во время остановки или стоянки - только в темное время суток и в условиях недостаточной видимости (п. 19.8)."},{"id":"831","biletNumber":"2","questNumber":"11","quest":"Разрешено ли Вам обогнать мотоцикл?","v":["Разрешено.","Разрешено, если водитель мотоцикла снизил скорость.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Водитель мотоцикла и Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог, на котором обгон запрещен (п. 11.4 ). Кроме того, справа находится легковой автомобиль, которому водитель мотоцикла и Вы обязаны уступить дорогу (п. 13.11 )."},{"id":"1436","biletNumber":"32","questNumber":"16","quest":"Разрешается ли движение по автомагистрали на транспортном средстве, скорость которого по техническому состоянию менее 40 км\/ч?","v":["Разрешается.","Разрешается только по крайней правой полосе.","Запрещается.",null,null],"otvet":"3","comments":"Правила запрещают на автомагистралях движение ТС, скорость которых по технической характеристике или их состоянию менее 40 км\/ч, так как из-за низкой скорости они будут мешать движению других ТС (п. 16.1 )."},{"id":"1202","biletNumber":"21","questNumber":"2","quest":"Этот знак предупреждает о приближении к перекрестку, на котором Вы:","v":["Имеете право преимущественного проезда.","Должны уступить дорогу всем транспортным средствам, движущимся по пересекаемой дороге.","Должны уступить дорогу только транспортным средствам, приближающимся справа.",null,null],"otvet":"3","realUrl":"","comments":"Знак 1.6 \"Пересечение равнозначных дорог\", устанавливаемый в населенных пунктах за 50-100 м до опасного участка, показывает, что за крутым поворотом находится перекресток, на котором вы должны уступить дорогу ТС, приближающимся справа (п. 13.11 )."},{"id":"1463","biletNumber":"34","questNumber":"3","quest":"Этот знак запрещает движение транспортных средств:","v":["Разрешенная максимальная масса которых более 6 т.","Фактическая масса которых более 6 т.","Фактическая масса которых, приходящаяся на какую-либо ось, более 6 т.",null,null],"otvet":"3","realUrl":"","comments":"Знак 3.12 \"Ограничение массы, приходящейся на ось транспортного средства\" запрещает движение ТС, у которых фактическая масса на какую-либо ось более 6 т."},{"id":"995","biletNumber":"10","questNumber":"15","quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":"3","realUrl":"","comments":"Поворачивая налево по направлению главной дороги (знаки 2.1 \"Главная дорога\"и [8.13] \"Направление главной дороги\") на перекрестке неравнозначных дорог, Вы пользуетесь преимуществом перед автобусом, который находится на второстепенной дороге (п. 13.9 ). Легковой автомобиль также находится на главной дороге, но он движется слева от Вас, поэтому по правилам проезда перекрестков равнозначных дорог (пп. 13.10 и 13.11 ) Вы имеете перед ним преимущество."},{"id":"907","biletNumber":"6","questNumber":"7","quest":"Вы намерены продолжить движение по главной дороге. Обязаны ли Вы включить указатели левого поворота?","v":["Обязаны.","Обязаны, если с других направлений приближаются транспортные средства.","Не обязаны.",null,null],"otvet":"1","realUrl":"","comments":"Вы обязаны информировать других участников движения о своих намерениях. Поэтому, собираясь продолжить движение по главной дороге, т.е. выполнить левый поворот на перекрестке, Вы должны включить указатели поворота соответствующего направления (п. 8.1 )."},{"id":"1533","biletNumber":"37","questNumber":"13","quest":"Как Вам следует поступить при повороте направо?","v":["Остановиться перед стоп-линией и, пропустив пешеходов, повернуть направо.","Выехав на перекресток, остановиться перед пешеходным переходом, чтобы пропустить пешеходов.","Продолжить движение без остановки на перекрестке.",null,null],"otvet":"2","realUrl":"","comments":"Вы можете выехать на перекресток по разрешающему сигналу светофора. Однако поворачивая направо, Вы должны остановиться перед пешеходным переходом и уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1 )."},{"id":"868","biletNumber":"4","questNumber":"8","quest":"Кто должен уступить дорогу?","v":["Водитель грузового автомобиля.","Водитель легкового автомобиля.",null,null,null],"otvet":"2","realUrl":"","comments":"Знак 5.15.5 \"Конец полосы\" информирует об окончании полосы. Следовательно, водителю легкового автомобиля придется перестроиться на левую полосу, а при перестроении он должен будет уступить дорогу грузовому автомобилю, движущемуся в попутном направлении без смены полосы (п. 8.4 )."}]