[{"id":"1362","biletNumber":"29","questNumber":"2","quest":"Какие из указанных знаков предоставляют право преимущественного проезда нерегулируемых перекрестков?","v":["Только А.","А и В.","Все.",null,null],"otvet":"2","realUrl":"","comments":"Право преимущественного проезда нерегулируемых перекрестков предоставляют знаки, обозначающие главную дорогу (п. 1.2) , термин «Главная дорога»: знаки 2.1 «Главная дорога» (А) и [2.3.5] «Примыкание второстепенной дороги» (В). Знак 2.7 «Преимущество перед встречным движением» (Б) применяется на узких участках дорог, где затруднен встречный разъезд."},{"id":"1374","biletNumber":"29","questNumber":"14","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Уступите дорогу трамваю.","Проедете перекресток первым.",null,null,null],"otvet":"1","realUrl":"","comments":"Вы должны уступить дорогу трамваю, который на перекрестке равнозначных дорог имеет преимущество перед безрельсовыми ТС, независимо от направления его движения (п. 13.11 )."},{"id":"813","biletNumber":"1","questNumber":"13","quest":"При повороте направо Вы должны уступить дорогу:","v":["Только велосипедисту.","Только пешеходам.","Пешеходам и велосипедисту.","Никому.",null],"otvet":"3","realUrl":"","comments":"При повороте направо по разрешающему сигналу светофора Вы должны уступить дорогу как велосипедисту, так и пешеходам (п. 13.1 )."},{"id":"953","biletNumber":"8","questNumber":"13","quest":"Кто из водителей, выполняющих поворот, нарушит Правила?","v":["Оба.","Только водитель маломестного автобуса.","Только водитель мотоцикла.","Никто не нарушит.",null],"otvet":"1","realUrl":"","comments":"Водители обязаны выполнять требования сигналов светофора, дорожных знаков и разметки (п. 1.3 ). В данной ситуации дорожный знак 4.1.1 «Движение прямо» предписывает двигаться только прямо. Сигналы светофора отменяют действие только знаков приоритета (п. 6.15 )."},{"id":"940","biletNumber":"7","questNumber":"20","quest":"Какую оптимальную позу следует придать пострадавшему, находящемуся в сознании, при подозрении на травму позвоночника?","v":["Уложить пострадавшего на бок.","Уложить пострадавшего на спину на твердой ровной поверхности, без необходимости его не перемещать, позу не менять.","Уложить пострадавшего на спину, подложить под шею валик из одежды и приподнять ноги.",null,null],"otvet":"2","comments":"Чтобы избежать повреждения спинного мозга, при травме позвоночника важно не допустить смещения позвонков относительно друг друга. Для обеспечения минимальной подвижности позвоночника следует уложить пострадавшего на спину на твердой ровной поверхности (Перечень мероприятий, п. 9), до приезда скорой медицинской помощи нежелательно перемещать его и менять позу."},{"id":"1575","biletNumber":"39","questNumber":"15","quest":"Кому Вы должны уступить дорогу при движении прямо?","v":["Легковому автомобилю и мотоциклу.","Только легковому автомобилю.","Никому.",null,null],"otvet":"2","realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки 2.1 \"Главная, дорога\"и [8.13] \"Направление главной дороги\") Вы должны уступить дорогу только приближающемуся справа легковому автомобилю, который, так же, как и Вы, находится на главной дороге, поэтому разъезжаться с ним следует по правилам проезда перекрестков равнозначных дорог (пп. 13.10 и 13.11 ). Мотоцикл и грузовой автомобиль уступают дорогу Вам, так как находятся на второстепенных дорогах (п. 13.9 )."},{"id":"1452","biletNumber":"33","questNumber":"12","quest":"Разрешено ли Вам поставить автомобиль на стоянку в этом месте при наличии узкой обочины?","v":["Разрешено.","Разрешено только в светлое время суток.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Вне населенного пункта на дороге, обозначенной знаком 2.1 \"Главная дорога\", запрещается стоянка на проезжей части (п. 12.5 )."},{"id":"1095","biletNumber":"15","questNumber":"15","quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":"1","realUrl":"","comments":"При повороте налево на данном перекрестке неравнозначных дорог (знаки 2.1 «Главная дорога» и [8.13] «Направление главной дороги») Вы должны уступить дорогу только автобусу, который, так же как и Вы, движется по главной дороге и при Вашем повороте налево будет для Вас \"помехой справа\" (пп. 13.10 и 13.11 ). Перед легковым автомобилем, находящимся на второстепенной дороге, Вы имеете преимущество (п. 13.9 )."},{"id":"910","biletNumber":"6","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение на междугороднем или маломестном автобусе?","v":["70 км\/ч.","90 км\/ч.","110 км\/ч.",null,null],"otvet":"2","realUrl":"","comments":"На дорогах, обозначенных знаком 5.1 \"Автомагистраль\", междугородним и маломестным автобусам разрешено движение со скоростью не более 90 км\/ч (п. 10.3 )."},{"id":"801","biletNumber":"1","questNumber":"1","quest":"В каком случае водитель совершит вынужденную остановку?","v":["Остановившись непосредственно перед пешеходным переходом, чтобы уступить дорогу пешеходу.","Остановившись на проезжей части из-за технической неисправности транспортного средства.","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"Под вынужденной остановкой подразумевается прекращение движения ТС из-за его технической неисправности, опасности, создаваемой перевозимым грузом, внезапным ухудшением состояния водителя (или пассажира), а также появлением препятствия на дороге (упавший груз, завал на дороге и т. п.). Остановка, связанная с необходимостью выполнения требования уступить дорогу, не рассматривается как вынужденная (п. 1.2 )."},{"id":"1308","biletNumber":"26","questNumber":"8","quest":"В каких направлениях Вам можно продолжить движение по второй полосе?","v":["Только налево.","Налево и в обратном направлении.","Направо, налево и в обратном направлении.",null,null],"otvet":"2","realUrl":"","comments":"Знак 4.1.6 «Движение направо или налево» исключает на данном перекрестке только движение в прямом направлении. При наличии двух полос для движения крайняя левая полоса предназначена для поворота налево и разворота. Следовательно, находясь на ней, Вы можете продолжить движение только в этих направлениях (п. 8.5 )."},{"id":"946","biletNumber":"8","questNumber":"6","quest":"Разрешено ли Вам движение?","v":["Разрешено только направо.","Разрешено только для выполнения разворота.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Положение регулировщика, когда он обращен к Вам правым боком, а его правая рука вытянута вперед, запрещает движение во всех направлениях (п. 6.10 )."},{"id":"1024","biletNumber":"12","questNumber":"4","quest":"Каким транспортным средствам запрещена стоянка в обозначенной знаком зоне в выходные и праздничные дни?","v":["Только грузовым автомобилям с разрешенной максимальной массой более 3,5 т.","Всем грузовым автомобилям.","Всем транспортным средствам.",null,null],"otvet":"1","realUrl":"","comments":"Знак 5.27 «Зона с ограничением стоянки» относится к зональным знакам, требования которых действуют на всей территории (участке дороги), обозначенной такими знаками, вплоть до выезда из зоны, обозначенного в данном случае знаком 5.28 «Конец зоны с ограничением стоянки». Табличка 8.5.1, размещенная под знаком, распространяет его действие только на субботние, воскресные и праздничные дни. А изображение таблички 8.4.1 «Вид транспортного средства» в нижней части знака информирует о том, что в обозначенной зоне стоянка запрещена только грузовым автомобилям, у которых разрешенная максимальная масса превышает 3,5 т."},{"id":"1343","biletNumber":"28","questNumber":"3","quest":"Можно ли проехать по мосту этому автопоезду, если фактическая масса автомобиля 8 т, а прицепа 5 т?","v":["Можно.","Можно только по разрешению Госавтоинспекции.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Знак 3.11 \"Ограничение массы\" запрещает движение ТС, в том числе составов ТС, общая фактическая масса которых больше 10 т."},{"id":"896","biletNumber":"5","questNumber":"16","quest":"Разрешено ли Вам проехать железнодорожный переезд?","v":["Разрешено, поскольку дежурный по переезду запрещает движение только встречному автомобилю.","Разрешено, если отсутствует приближающийся поезд.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Когда дежурный по переезду обращен к водителям грудью или спиной с вытянутыми в стороны руками, запрещается движение через переезд независимо от сигнала светофора, положения шлагбаума и отсутствия приближающегося поезда (п. 15.3 )."},{"id":"1484","biletNumber":"35","questNumber":"4","quest":"Кто из водителей нарушил правила стоянки?","v":["Водители мотоцикла и грузового автомобиля.","Только водитель грузового автомобиля.","Никто не нарушил.",null,null],"otvet":"2","realUrl":"","comments":"Парковкой, обозначенной знаком 6.4 «Парковка (парковочное место)» в сочетании с табличкой 8.6.3 «Способ постановки транспортного средства на стоянку», могут воспользоваться только водители легковых автомобилей и мотоциклов, расположив свои ТС на тротуаре вдоль его края. Грузовым автомобилям стоянка в этом месте запрещена."},{"id":"1500","biletNumber":"35","questNumber":"20","quest":"Принято считать, что среднее время реакции водителя составляет:","v":["Примерно 0,5 секунды.","Примерно 1 секунду.","Примерно 2 секунды.",null,null],"otvet":"2","comments":"Время реакции водителя изменяется в пределах от 0,4 до 1,6 секунды и зависит от его психофизиологических особенностей, состояния, опыта, сложности дорожной обстановки и многих других факторов. Исходя из многочисленных исследований, принято считать, что среднее время реакции водителя составляет примерно 1 секунду."},{"id":"1072","biletNumber":"14","questNumber":"12","quest":"Разрешено ли Вам остановиться на мосту в этом месте?","v":["Разрешено.","Разрешено только для высадки пассажиров.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Вы можете остановиться в указанном месте, поскольку при наличии трех и более полос движения в данном направлении остановка на мостах, путепроводах и эстакадах разрешена (п. 12.4 )."},{"id":"977","biletNumber":"9","questNumber":"17","quest":"При каких из перечисленных условий можно перевозить в кузове грузового автомобиля не более 8 человек, включая пассажиров в кабине?","v":["Только при наличии водительского удостоверения на право управления транспортным средством категории «С» независимо от стажа управления транспортным средством данной категории.","Только при наличии водительского удостоверения на право управления транспортным средством категории «С» в течение более 1 года.","При наличии водительского удостоверения на право управления транспортным средством категории «С» или подкатегории «С1» в течение 3 и более лет.",null,null],"otvet":"3","comments":"Водитель грузового автомобиля должен иметь удостоверение на право управления ТС не только категории \"С\" или подкатегории \"С1\", но и стаж управления ТС категории \"С\" или \"С1\" более 3 лет (п. 22.1)."},{"id":"1181","biletNumber":"20","questNumber":"1","quest":"Какие условия являются обязательными для оформления документа о дорожно-транспортном происшествии (ДТП) без участия уполномоченных на то сотрудников полиции?","v":["Все перечисленные условия.","Гражданская ответственность владельцев транспортных средств застрахована в соответствии с законодательством.","Обстоятельства причинения вреда в связи с повреждением транспортных средств, характер и перечень видимых повреждений зафиксированы в соответствии с правилами обязательного страхования.","В результате взаимодействия (столкновения) двух транспортных средств (в том числе с прицепами к ним) вред приченен только им.",null],"otvet":"1","comments":"В соответствии с п. 2.6.1 водители, причастные к ДТП, могут оформить документы о ДТП без участия уполномоченных на то сотрудников полиции, если в ДТП участвуют два ТС (включая ТС с прицепами к ним), гражданская ответственность владельцев которых застрахована, вред причинен только этим ТС. P.S До 14 декабря 2018 было требование про отсутствие разногласий у участников ДТП, сейчас нет."}]