[{"id":"1558","biletNumber":"38","questNumber":"18","quest":"Владелец транспортного средства обязан возместить вред, причиненный этим транспортным средством, если не докажет, что вред возник:","v":["Исключительно вследствие непреодолимой силы.","Исключительно вследствие умысла потерпевшего.","Вследствие непреодолимой силы или умысла потерпевшего.",null,null],"otvet":"3","comments":"В соответствии со ст. 1079 ГК РФ владелец (лицо, владеющее ТС на праве собственности на данное ТС или на ином законном основании) ТС (как источника повышенной опасности) привлекается к гражданской ответственности, т.е. обязан возместить вред, причиненный данным ТС, если не докажет, что этот вред возник вследствие непреодолимой силы (чрезвычайного и непредотвратимого при данных условиях обстоятельства - урагана и т.п.) или умысла потерпевшего (предвидения им вредных последствий своего противоправного поведения и желания либо сознательного допущения наступления таких последствий)."},{"id":"1361","biletNumber":"29","questNumber":"1","quest":"Что означает требование уступить дорогу?","v":["Вы должны остановиться только при наличии дорожного знака «Уступите дорогу».","Вы должны обязательно остановиться, чтобы пропустить других участников движения.","Вы не должны начинать, возобновлять или продолжать движение, осуществлять какой-либо маневр, если это может вынудить других участников движения, имеющих по отношению к Вам преимущество, изменить направление движения или скорость.",null,null],"otvet":"3","comments":"В соответствии с (п. 1.2) Правил требование уступить дорогу (не создавать помех) означает, что Вы не должны начинать, возобновлять или продолжать движение, осуществлять какой-либо маневр, если это может вынудить других участников движения, имеющих по отношению к Вам преимущество, изменить направление движения или скорость. При этом остановка не является обязательной."},{"id":"1113","biletNumber":"16","questNumber":"13","quest":"Вы намерены проехать перекресток в прямом направлении. Кому Вы должны уступить дорогу?","v":["Трамваю и автомобилю.","Только трамваю.","Никому.",null,null],"otvet":"2","realUrl":"","comments":"Зеленый сигнал светофора дает право на движение Вам и встречным ТС (п. 6.2 ). При этом Вы должны уступить дорогу только трамваю, так как он имеет преимущество по отношению к безрельсовым ТС (п. 13.6 ). Встречный легковой автомобиль должен уступить Вам дорогу, так как он поворачивает налево (п. 13.4 )."},{"id":"1498","biletNumber":"35","questNumber":"18","quest":"В каком случае разрешается эксплуатация автомобиля?","v":["Не работают в установленном режиме стеклоочистители.","Не работают предусмотренные конструкцией стеклоомыватели.","Не работает стеклоподъемник.",null,null],"otvet":"3","comments":"Из всех перечисленных неисправностей только неработающий стеклоподъемник не является причиной запрещения эксплуатации автомобиля (Перечень, п. 4.1) и (Перечень, п. 4.2)."},{"id":"886","biletNumber":"5","questNumber":"6","quest":"Разрешается ли водителю продолжить движение после переключения зеленого сигнала светофора на желтый, если возможно остановиться перед перекрестком, только применив экстренное торможение?","v":["Разрешается.","Разрешается, если водитель намерен проехать перекресток только в прямом направлении.","Запрещается.",null,null],"otvet":"1","comments":"Правила разрешают продолжить движение через перекресток, если при включении желтого сигнала водитель не может остановиться перед стоп-линией (знак 6.16 ) или перед пересекаемой проезжей частью без применения экстренного торможения (п. 6.14 )."},{"id":"884","biletNumber":"5","questNumber":"4","quest":"Нарушил ли водитель грузового автомобиля правила стоянки?","v":["Нарушил.","Нарушил, если разрешенная максимальная масса автомобиля более 3,5 т.","Не нарушил.",null,null],"otvet":"1","realUrl":"","comments":"Знаки 6.4 «Парковка (парковочное место)» и [8.6.4] «Способ постановки транспортного средства на стоянку» указывают, что можно поставить таким способом на околотротуарную стоянку легковой автомобиль или мотоцикл. Следовательно, независимо от разрешенной максимальной массы данного грузового автомобиля водитель нарушил Правила."},{"id":"891","biletNumber":"5","questNumber":"11","quest":"Разрешен ли Вам обгон?","v":["Разрешен.","Разрешен, если обгон будет завершен до перекрестка.","Запрещен.",null,null],"otvet":"1","realUrl":"","comments":"На нереryлируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. 11.4 ). Поскольку Вы приближаетесь к перекрестку неравнозначных дорог, двигаясь по главной дороге (знак 2.3.1 «Пересечение со второстепенной дорогой»), то обгон разрешается совершить, даже если он не будет завершен до перекрестка."},{"id":"1273","biletNumber":"24","questNumber":"13","quest":"При повороте налево Вы:","v":["Должны уступить дорогу обоим транспортным средствам.","Должны уступить дорогу только легковому автомобилю.","Имеете право проехать перекресток первым.",null,null],"otvet":"1","realUrl":"","comments":"Зеленый сигнал светофора дает право на движение всем трем ТС (п. 6.2 ). Однако, поворачивая налево, Вы должны уступить дорогу только трамваю, который имеет преимущество перед безрельсовыми ТС (п. 13.6 ), а также встречному легковому автомобилю (п. 13.4 )."},{"id":"860","biletNumber":"3","questNumber":"20","quest":"Какие сведения необходимо сообщить диспетчеру для вызова скорой медицинской помощи при дорожно-транспортном происшествии (ДТП)?","v":["Указать общеизвестные ориентиры, ближайшие к месту ДТП. Сообщить о количестве пострадавших, указать их пол и возраст.","Указать улицу и номер дома, ближайшего к месту ДТП. Сообщить, кто пострадал в ДТП (пешеход, водитель автомобиля или пассажиры), и описать травмы, которые они получили.","Указать место ДТП (назвать улицу, номер дома и общеизвестные ориентиры, ближайшие к месту ДТП). Сообщить: количество пострадавших, их пол, примерный возраст, наличие у них сознания, дыхания, кровообращения, а также сильного кровотечения, переломов и других травм. Дождаться сообщения диспетчера о том, что вызов принят.",null,null],"otvet":"3","comments":"Быстрота приезда скорой медицинской помощи во многом зависит от четкости описания местонахождения ДТП. От указанного числа пострадавших зависит количество автомобилей скорой медицинской помощи, которые требуются на месте ДТП. Сведения о наличии или отсутствии у пострадавших сознания, дыхания, кровообращения, а также сильного кровотечения, переломов и других травм необходимы диспетчеру для определения специализации бригады скорой медицинской помощи."},{"id":"1427","biletNumber":"32","questNumber":"7","quest":"Обязаны ли Вы включить указатели правого поворота перед въездом на этот перекресток?","v":["Обязаны.","Обязаны только при наличии движущихся сзади транспортных средств.","Не обязаны.",null,null],"otvet":"1","realUrl":"","comments":"При въезде на перекресток, где организовано круговое движение, осуществляется поворот, причем водителю разрешается въезжать на такой перекресток не только из правой полосы (п. 8.5 ). Поскольку в этом случае в соответствии со знаком 4.3 «Круговое движение» водитель поворачивает направо, то перед поворотом он обязан включить указатели правого поворота (п. 8.1 )."},{"id":"1582","biletNumber":"40","questNumber":"2","quest":"Вам разрешено продолжить движение на маршрутном транспортном средстве:","v":["Только прямо.","Прямо и налево.","Прямо и в обратном направлении.","В любом направлении.",null],"otvet":"4","realUrl":"","comments":"Знак 4.1.1 «Движение прямо» не распространяется на маршрутные транспортные средства. Следовательно Вы можете продолжить движение в любом направлении."},{"id":"853","biletNumber":"3","questNumber":"13","quest":"При движении прямо Вы:","v":["Должны остановиться перед стоп-линией.","Можете продолжить движение через перекресток без остановки.","Должны уступить дорогу транспортным средствам, движущимся с других направлений.",null,null],"otvet":"2","realUrl":"","comments":"Вы приближаетесь к регулируемому перекрестку и можете проехать его без остановки, поскольку включен зеленый, разрешающий, сигнал светофора (п. 6.15 ПДД). Выполнять требование знака 2.5 \"Движение без остановки запрещено\" Вы должны только в том случае, если светофор будет выключен или переведен на режим желтого мигающего сигнала (п. 13.3 ПДД)."},{"id":"1276","biletNumber":"24","questNumber":"16","quest":"В данной ситуации Вы:","v":["Можете объехать шлагбаум, так как светофор не запрещает движение.","Должны остановиться и можете продолжить движение только при открытом шлагбауме.",null,null,null],"otvet":"2","realUrl":"","comments":"Несмотря на негорящие сигналы светофора, Вы должны остановиться и можете продолжить движение только при открытом положении шлагбаума (п. 15.3 )."},{"id":"1021","biletNumber":"12","questNumber":"1","quest":"В каких случаях владелец грузового автомобиля с разрешенной максимальной массой более 7,5 т может передавать управление этим транспортным средством в своем присутствии другому лицу, имея страховой полис обязательного страхования гражданской ответственности на бумажном носителе или в виде электронного документа либо его копии на бумажном носителе?","v":["При наличии у этого лица водительского удостоверения на право управления транспортным средством подкатегории «С1».","При наличии у этого лица водительского удостоверения на право управления транспортным средством категории «С».","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"В соответствии с Федеральным законом «О безопасности дорожного движения» п.1 ст. 25 владелец грузового автомобиля с разрешенной максимальной массой более 7,5 т, имея соответствующий страховой полис, может передать управление им в своем присутствии другому лицу, которое имеет водительское удостоверение на право управления ТС категории «С» п. 2.1.1 и п. 2.7."},{"id":"1242","biletNumber":"23","questNumber":"2","quest":"Данный дорожный знак:","v":["Предупреждает о приближении к месту пересечения с трамвайной линией.","Предупреждает о приближении к трамвайной остановке.","Обязывает Вас остановиться непосредственно перед пересечением с трамвайной линией.",null,null],"otvet":"1","realUrl":"","comments":"Знак 1.5 \"Пересечение с трамвайной линией\" устанавливается перед всеми пересечениями дороги с трамвайными путями вне перекрестка, а также перед перекрестками, по которым проходят трамвайные пути, если видимость этих путей (например, из-за поворота дороги) менее 50 м. В обоих случаях Вы должны быть готовы уступить дорогу трамваю (пп. 18.1 и 13.11 )."},{"id":"1315","biletNumber":"26","questNumber":"15","quest":"При движении прямо Вы обязаны уступить дорогу:","v":["Только легковому автомобилю.","Автобусу и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":"2","realUrl":"","comments":"Поскольку Вы подъезжаете к перекрестку по второстепенной дороге (знаки 2.4 «Уступите дорогу» и [8.13] «Направление главной дороги»), то должны уступить дорогу автобусу и легковому автомобилю (п. 13.9 ). По отношению к мотоциклу Вы имеете преимущество, поскольку также как и он находитесь на второстепенной дороге, но являетесь для него \"помехой справа\" (пп. 13.10 и 13.11 )."},{"id":"879","biletNumber":"4","questNumber":"19","quest":"Что следует предпринять водителю для предотвращения опасных последствий заноса автомобиля при резком повороте рулевого колеса на скользкой дороге?","v":["Быстро, но плавно повернуть рулевое колесо в сторону заноса, затем опережающим воздействием на рулевое колесо выровнять траекторию движения автомобиля.","Выключить сцепление и повернуть рулевое колесо в сторону заноса.","Нажать на педаль тормоза и воздействием на рулевое колесо выровнять траекторию движения.",null,null],"otvet":"1","comments":"Занос на скользкой дороге может возникнуть из-за резкого поворота рулевого колеса. В этом случае необходимо быстро, но плавно повернуть рулевое колесо в сторону заноса и, не дожидаясь прекращения скольжения, опережающим воздействием на рулевое колесо выровнять траекторию движения автомобиля."},{"id":"1013","biletNumber":"11","questNumber":"13","quest":"Обязаны ли Вы при повороте направо уступить дорогу автомобилю, выполняющему разворот?","v":["Обязаны.","Не обязаны.",null,null,null],"otvet":"1","realUrl":"","comments":"При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, Вы обязаны уступить дорогу ТС, движущимся с любых других направлений, в том числе выполняющим разворот на перекрестке (п. 13.5 )."},{"id":"969","biletNumber":"9","questNumber":"9","quest":"Разрешено ли Вам выполнить разворот в этом месте?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи движению маршрутных транспортных средств.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"В местах остановок маршрутных ТС разворот запрещен независимо от наличия или отсутствия маршрутных ТС (п. 8.11 )."},{"id":"1356","biletNumber":"28","questNumber":"16","quest":"Где Вам разрешается остановиться при движении по автомагистрали?","v":["Только через 500 м.","В любом месте правее линии, обозначающей край проезжей части.","В любом месте у края проезжей части.",null,null],"otvet":"1","realUrl":"","comments":"В этой ситуации Вы можете остановиться только через 500 м на специальной площадке, о чем информирует знак 7.11 «Место отдыха». Остановка вне специальных площадок на автомагистралях запрещена (п. 16.1 )."}]