[{"id":"940","biletNumber":"7","questNumber":"20","quest":"Какую оптимальную позу следует придать пострадавшему, находящемуся в сознании, при подозрении на травму позвоночника?","v":["Уложить пострадавшего на бок.","Уложить пострадавшего на спину на твердой ровной поверхности, без необходимости его не перемещать, позу не менять.","Уложить пострадавшего на спину, подложить под шею валик из одежды и приподнять ноги.",null,null],"otvet":"2","comments":"Чтобы избежать повреждения спинного мозга, при травме позвоночника важно не допустить смещения позвонков относительно друг друга. Для обеспечения минимальной подвижности позвоночника следует уложить пострадавшего на спину на твердой ровной поверхности (Перечень мероприятий, п. 9), до приезда скорой медицинской помощи нежелательно перемещать его и менять позу."},{"id":"1398","biletNumber":"30","questNumber":"18","quest":"Какое административное наказание может быть назначено водителю транспортного средства за оставление в нарушение Правил места дорожно-транспортного происшествия, участником которого он является?","v":["Только штраф в размере от 1000 до 1500 рублей.","Штраф в размере от 1000 до 1500 рублей или лишение права управления транспортными средствами на срок от 1 года до 1,5 лет.","Лишение права управления транспортными средствами на срок от 1 года до 1,5 лет или административный арест на срок до 15 суток.",null,null],"otvet":"3","comments":"В ч. 2 ст. 12.27 КоАП установлена административная ответственность за оставление водителем ТС в нарушение Правил места ДТП, участником которого он являлся (в (п. 2.6) ПДД установлена обязанность такого водителя в экстренных случаях доставить пострадавшего на своем ТС в ближайшую медицинскую организацию и возвратиться к месту ДТП; в (п. 2.61) ПДД предусмотрено, что в случае отсутствия пострадавших водители при соблюдении некоторых условий могут сами оформить документы о ДТП на ближайшем посту ДПС или в подразделении полиции, а при наличии определенных обстоятельств возможно оформление документов о ДТП без участия уполномоченных на то сотрудников полиции). Указанная ответственность представляет собой лишение права управления ТС на срок от 1 года до 1,5 лет или административный арест на срок до 15 суток."},{"id":"1224","biletNumber":"22","questNumber":"4","quest":"Что означают эти дорожные знаки?","v":["Стоянка разрешена транспортным средствам оперативных служб.","Стоянка разрешена только с включенными габаритными огнями.","Стоянка разрешена в субботние, воскресные и праздничные дни.",null,null],"otvet":"3","realUrl":"","comments":"Табличка 8.5.1 под знаком 6.4 «Парковка (парковочное место)» уточняет, что околотротуарной парковкой можно пользоваться только в субботние, воскресные и праздничные дни."},{"id":"1476","biletNumber":"34","questNumber":"16","quest":"Сигналом остановки для машиниста поезда служит следующее расположение руки или рук (днем с лоскутом яркой материи либо каким-нибудь хорошо видимым предметом, ночью — с факелом или фонарем):","v":["Вытянутые в стороны руки.","Круговое движение руки.","Поднятая вверх правая рука.","Поднятые вверх обе руки.",null],"otvet":"2","comments":"Сигнал, подаваемый машинисту поезда при вынужденной остановке ТС на переезде, представляет собой круговое движение руки (днем с лоскутом яркой материи либо каким-нибудь хорошо видимым предметом, ночью — с факелом или фонарем) (Примечание к (п. 15.5) )."},{"id":"1268","biletNumber":"24","questNumber":"8","quest":"Должны ли Вы уступить дорогу грузовому автомобилю в данной ситуации?","v":["Должны.","Должны, если он намерен повернуть направо.","Не должны.",null,null],"otvet":"3","realUrl":"","comments":"Вы не должны уступать дорогу грузовому автомобилю, так как он выезжает на дорогу с прилегающей территории (пп. 1.2 и 8.3 )."},{"id":"1537","biletNumber":"37","questNumber":"17","quest":"В светлое время суток включать фары ближнего света или дневные ходовые огни необходимо:","v":["Только при движении вне населенного пункта.","Только при движении в населенном пункте.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"Во всех случаях при движении в светлое время суток на ТС необходимо включать фары ближнего света или дневные ходовые огни (п. 19.5 )."},{"id":"1375","biletNumber":"29","questNumber":"15","quest":"Кому Вы обязаны уступить дорогу при движении в прямом направлении?","v":["Только легковому автомобилю.","Только автобусу.","Обоим транспортным средствам.",null,null],"otvet":"3","realUrl":"","comments":"К перекрестку неравнозначных дорог, где главная дорога меняет направление, Вы подъезжаете по второстепенной дороге (знаки 2.4 «Уступите дорогу» и [8.13] «Направление главной дороги»), поэтому должны уступить дорогу обоим ТС, находящимся на главной дороге, независимо от направления их движения через перекресток (п. 13.9 )."},{"id":"860","biletNumber":"3","questNumber":"20","quest":"Какие сведения необходимо сообщить диспетчеру для вызова скорой медицинской помощи при дорожно-транспортном происшествии (ДТП)?","v":["Указать общеизвестные ориентиры, ближайшие к месту ДТП. Сообщить о количестве пострадавших, указать их пол и возраст.","Указать улицу и номер дома, ближайшего к месту ДТП. Сообщить, кто пострадал в ДТП (пешеход, водитель автомобиля или пассажиры), и описать травмы, которые они получили.","Указать место ДТП (назвать улицу, номер дома и общеизвестные ориентиры, ближайшие к месту ДТП). Сообщить: количество пострадавших, их пол, примерный возраст, наличие у них сознания, дыхания, кровообращения, а также сильного кровотечения, переломов и других травм. Дождаться сообщения диспетчера о том, что вызов принят.",null,null],"otvet":"3","comments":"Быстрота приезда скорой медицинской помощи во многом зависит от четкости описания местонахождения ДТП. От указанного числа пострадавших зависит количество автомобилей скорой медицинской помощи, которые требуются на месте ДТП. Сведения о наличии или отсутствии у пострадавших сознания, дыхания, кровообращения, а также сильного кровотечения, переломов и других травм необходимы диспетчеру для определения специализации бригады скорой медицинской помощи."},{"id":"1059","biletNumber":"13","questNumber":"19","quest":"Двигаясь в прямом направлении, Вы внезапно попали на небольшой участок скользкой дороги. Что следует предпринять?","v":["Плавно затормозить.","Повернуть, руль, чтобы съехать с этого участка дороги.","Не менять траектории и скорости движения.",null,null],"otvet":"3","comments":"Небольшой участок скользкой дороги целесообразно преодолевать, не изменяя траектории и скорости движения ТС, чтобы не спровоцировать возникновение заноса."},{"id":"1161","biletNumber":"19","questNumber":"1","quest":"Сколько проезжих частей имеет данная дорога?","v":["Одну.","Две.","Четыре.",null,null],"otvet":"2","realUrl":"","comments":"Данная дорога имеет две проезжие части, отделенные друг от друга разделительной полосой (п. 1.2 ), каждая из которых имеет две полосы для движения."},{"id":"1245","biletNumber":"23","questNumber":"5","quest":"Разрешается ли Вам поставить автомобиль на стоянку в этом месте?","v":["Разрешается.","Разрешается только с частичным заездом на тротуар.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Прерывистая желтая линия разметки 1.10 , нанесенная у края проезжей части или по верху бордюра как самостоятельно, так и в сочетании со знаком 3.28 \"Стоянка запрещена\", обозначает места, где стоянка запрещается."},{"id":"838","biletNumber":"2","questNumber":"18","quest":"При каком максимальном значении суммарного люфта в рулевом управлении допускается эксплуатация автобуса?","v":["10 градусов.","20 градусов.","25 градусов.",null,null],"otvet":"2","comments":"Суммарный люфт в рулевом управлении автобуса не должен превышать 20 градусов (Перечень, п. 2.1)."},{"id":"972","biletNumber":"9","questNumber":"12","quest":"Запрещена ли водителю грузового автомобиля остановка в этом месте?","v":["Запрещена.","Запрещена, если расстояние между автомобилем и линией разметки менее 3 м.","Разрешена.",null,null],"otvet":"3","realUrl":"","comments":"Остановка в указанном месте разрешена, даже если расстояние между автомобилем и линией разметки менее 3 м, так как прерывистая линия не ограничивает возможности объезда остановившегося у тротуара автомобиля (п. 12.4 )."},{"id":"1546","biletNumber":"38","questNumber":"6","quest":"Преимущество перед другими участниками движения имеет водитель автомобиля:","v":["Только с включенным проблесковым маячком синего или бело-лунного цвета.","Только с включенным проблесковым маячком оранжевого или желтого цвета.","Только с включенными проблесковым маячком синего (синего и красного) цвета и специальным звуковым сигналом.","Любого из перечисленных.",null],"otvet":"3","comments":"Водитель автомобиля имеет преимущество перед другими участниками движения только в том случае, если на его ТС одновременно включены проблесковый маячок синего цвета (маячки синего и красного цветов) и специальный звуковой сигнал (п. 3.1 )."},{"id":"1163","biletNumber":"19","questNumber":"3","quest":"Разрешено ли осуществлять посадку (высадку) пассажиров либо загрузку (разгрузку) транспортного средства в зоне действия этого знака?","v":["Разрешено.","Разрешено, если это займет не более 5 минут.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Знак 3.28 «Стоянка запрещена» не запрещает остановку, т.е. преднамеренное прекращение движения на время до 5 мин, а при посадке (высадке) пассажиров или загрузке (разгрузке) ТС и на большее время (п. 1.2) , термин «Остановка»."},{"id":"1252","biletNumber":"23","questNumber":"12","quest":"На каком расстоянии от знака Вам разрешено поставить автомобиль на стоянку?","v":["Не менее 5 м.","Не менее 10 м.","Не менее 15 м.",null,null],"otvet":"3","realUrl":"","comments":"На расстоянии не менее 15 м от указателя места остановки маршрутных ТС стоянка разрешена Правилами без каких-либо ограничений (пп. 12.4 и 12.5 )."},{"id":"1349","biletNumber":"28","questNumber":"9","quest":"Разрешено ли водителю движение задним ходом для посадки пассажира на этом участке дороги?","v":["Разрешено.","Разрешено, если водитель управляет маршрутным транспортным средством.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Знак 4.1.1 \"Движение прямо\" не запрещает движение задним ходом. Поэтому водителю разрешено подъехать задним ходом для посадки пассажира."},{"id":"1136","biletNumber":"17","questNumber":"16","quest":"Кто из водителей должен уступить дорогу трамваю?","v":["Оба.","Только водитель грузового автомобиля.","Только водитель легкового автомобиля.","Никто из водителей.",null],"otvet":"4","realUrl":"","comments":"В этой ситуации водители грузового и легкового автомобилей не должны уступать дорогу, так как трамвай, выезжая из депо, не имеет преимущества (п. 18.1 )."},{"id":"1442","biletNumber":"33","questNumber":"2","quest":"Этот знак:","v":["Показывает направления движения на перекрестке.","Указывает, что на пересекаемой дороге движение осуществляется по двум полосам.","Запрещает разворот на перекрестке.",null,null],"otvet":"1","realUrl":"","comments":"Знак 1.34.3 «Направление поворота» указывает направления движения на разветвлении дорог или на Т-образном перекрестке, как в данном случае. Знак, установленный напротив проезда, не имеющего продолжения, позволяет водителям правильно сориентироваться в обстановке, в частности в темное время суток."},{"id":"1183","biletNumber":"20","questNumber":"3","quest":"Разрешается ли Вам остановка за знаком?","v":["Разрешается.","Разрешается только для посадки (высадки) пассажира.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Табличка 8.2.4 \"Зона действия\" под знаком 3.27 \"Остановка запрещена\" информирует о том, что Вы находитесь в зоне действия знака 3.27 , т.е. остановиться нельзя ни до, ни после знака."}]