[{"id":"890","biletNumber":"5","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение вне населенных пунктов на автобусе, не относящемся к междугородним или маломестным?","v":["60 км\/ч.","70 км\/ч.","80 км\/ч.","90 км\/ч.",null],"otvet":"2","realUrl":"","comments":"За знаком 3.25 \"Конец зоны ограничения максимальной скорости\" скорость движения автобусов, не относящемся к междугородним или маломестным вне населенного пункта на дорогах, не относящихся к автомагистралям, должна быть не более 70 км\/ч (п. 10.3 )."},{"id":"866","biletNumber":"4","questNumber":"6","quest":"Каким транспортным средствам разрешено движение прямо?","v":["Только грузовому автомобилю.","Легковому и грузовому автомобилям.","Грузовому автомобилю и автобусу.","Всем перечисленным транспортным средствам.",null],"otvet":"1","realUrl":"","comments":"В данной ситуации применяется пополосное регулирование: движение по каждой полосе проезжей части регулируется отдельным светофором, расположенным над ней. Стрелки на всех сигналах светофоров указывают направления, в которых разрешено движение с полосы (п. 6.3 ). В данном случае движение прямо разрешено только грузовому автомобилю."},{"id":"871","biletNumber":"4","questNumber":"11","quest":"Разрешено ли Вам обогнать мотоцикл?","v":["Разрешено.","Разрешено только после проезда перекрестка.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Поскольку Вы проезжаете перекресток по главной дороге (знак 2.1 \"Главная дорога\"), обогнать мотоцикл можно (п. 11.4 )."},{"id":"1498","biletNumber":"35","questNumber":"18","quest":"В каком случае разрешается эксплуатация автомобиля?","v":["Не работают в установленном режиме стеклоочистители.","Не работают предусмотренные конструкцией стеклоомыватели.","Не работает стеклоподъемник.",null,null],"otvet":"3","comments":"Из всех перечисленных неисправностей только неработающий стеклоподъемник не является причиной запрещения эксплуатации автомобиля (Перечень, п. 4.1) и (Перечень, п. 4.2)."},{"id":"1367","biletNumber":"29","questNumber":"7","quest":"Должны ли водители подавать сигналы указателями поворота при маневрировании на территории автостоянки или АЗС?","v":["Должны.","Должны только при наличии в непосредственной близости других транспортных средств.","Не должны.",null,null],"otvet":"1","comments":"Любое маневрирование, в том числе и на территориях автостоянок, АЗС и т.п., должно быть понятно и безопасно для других участников движения. Поэтому необходимо подавать сигналы световыми указателями поворота соответствующего направления и в этих случаях (п. 8.1 )."},{"id":"1272","biletNumber":"24","questNumber":"12","quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":"1","realUrl":"","comments":"В данной ситуации необходимо руководствоваться требованием знака 6.4 \"Парковка (парковочное место)\" с табличкой 8.6.4 \"Способ постановки транспортного средства на стоянку\" (п. 12.2 ). В этом месте на стоянку могут быть быть поставлены только легковые автомобили и мотоциклы (Приложение 1). Следовательно, оба водителя нарушили правила стоянки."},{"id":"1227","biletNumber":"22","questNumber":"7","quest":"Обязаны ли Вы в данной ситуации включить указатели левого поворота?","v":["Обязаны.","Обязаны, если будете выполнять разворот.","Не обязаны.",null,null],"otvet":"1","realUrl":"","comments":"Знак 4.1.6 «Движение направо или налево» исключает движение в прямом направлении. Так как Вы находитесь на левой полосе, продолжить движение можно только налево или в обратном направлении (п. 8.5 ). При этом Вы обязаны включить световые указатели левого поворота (п. 8.1 )."},{"id":"1218","biletNumber":"21","questNumber":"18","quest":"Какие административные наказания предусмотрены за управление транспортным средством, если обязательное страхование гражданской ответственности владельца этого транспортного средства заведомо отсутствует?","v":["Предупреждение или штраф в размере 500 рублей.","Штраф в размере 800 рублей.","Штраф в размере 1000 рублей или лишение права управления транспортными средствами на срок от 1 до 3 месяцев.",null,null],"otvet":"2","comments":"В соответствии с ч. 2 ст. 12.37 КоАП управление ТС в случае, когда обязательное страхование гражданской ответственности владельца данного ТС заведомо отсутствует, влечет административный штраф в размере 800 рублей."},{"id":"1052","biletNumber":"13","questNumber":"12","quest":"Разрешено ли Вам остановиться на мосту для посадки пассажира?","v":["Разрешено.","Разрешено только на маломестном автобусе.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Вы не можете остановиться для посадки пассажира в этом месте, так как на мостах, эстакадах и путепроводах остановка запрещена в случае, если для движения в данном направлении имеется менее трех полос (п. 12.4 )."},{"id":"1493","biletNumber":"35","questNumber":"13","quest":"Вам необходимо уступить дорогу другим участникам движения:","v":["Только при повороте налево или развороте.","Только при повороте направо.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Зеленый сигнал светофора разрешает движение Вам и трамваю (п. 6.2 ). При этом, если на данном перекрестке Вы намерены двигаться налево или в обратном направлении, Вам необходимо уступить дорогу трамваю, так как он имеет преимущество независимо от направления его движения (п. 13.6 ), а при повороте направо - пешеходам (п. 13.1 )."},{"id":"904","biletNumber":"6","questNumber":"4","quest":"Что обозначают эти дорожные знаки?","v":["Парковочное место только для автобусов.","Парковочное место для автобусов и троллейбусов.","Парковочное место, где возможна пересадка на маршрутное транспортное средство (автобус или троллейбус).",null,null],"otvet":"3","realUrl":"","comments":"Знак 6.4 \"Парковка (парковочное место)\" с табличкой 8.21.2 \"Вид маршрутного транспортного средства\" используется в крупных городах для обозначения мест стоянки ТС, организуемых для того, чтобы водители имели возможность оставить свои ТС на оборудованной стоянке и продолжить движение на маршрутном ТС - автобусе или троллейбусе."},{"id":"1393","biletNumber":"30","questNumber":"13","quest":"В каком случае Вы обязаны уступить дорогу грузовому автомобилю?","v":["При повороте налево.","При развороте.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"При повороте налево или развороте по разрешающему сигналу светофора Вы обязаны уступить дорогу встречному грузовому автомобилю, поворачивающему направо (п. 13.4 )."},{"id":"1258","biletNumber":"23","questNumber":"18","quest":"Что требуется для возврата водительского удостоверения после истечения срока лишения права управления, назначенного за оставление водителем в нарушение Правил дорожного движения места дорожно-транспортного происшествия, участником которого он являлся?","v":["Только проверка знания водителем Правил дорожного движения.","Проверка знания водителем Правил дорожного движения и уплата наложенных на него штрафов за административные правонарушения в области дорожного движения.","Проверка знания водителем Правил дорожного движения и медицинское освидетельствование его на наличие медицинских противопоказаний к управлению транспортным средством.",null,null],"otvet":"2","comments":"В соответствии с ч. 41 ст. 32.6 КоАП в случае лишении водителя права управления за оставление им в нарушение ПДД места ДТП, участником которого он являлся (ч. 2 ст. 12.2 КоАП), для возврата водительского удостоверения после истечения срока лишения права управления требуются проверка знания водителем ПДД и уплата наложенных на него штраф за административные правонарушения в области дорожного движения (гл. 12 КоАП)."},{"id":"839","biletNumber":"2","questNumber":"19","quest":"Исключает ли антиблокировочная тормозная система возможность возникновения заноса или сноса при прохождении поворота?","v":["Полностью исключает возможность возникновения только заноса.","Полностью исключает возможность возникновения только сноса.","Не исключает возможность возникновения сноса или заноса.",null,null],"otvet":"3","comments":"При прохождении поворота на ТС действует центробежная сила, которая возрастает с увеличением скорости и стремится сместить ТС к внешней стороне закругления дороги. Занос или снос ТС может возникнуть при проезде поворота из-за большой скорости движения, торможения или низко-го коэффициента сцепления. Антиблокировочная тормозная система, предназначенная для предотвращения блокировки колес ТС, может снизить вероятность возникновения заноса или сноса при торможении, но не может исключить возможность их возникновения."},{"id":"1541","biletNumber":"38","questNumber":"1","quest":"Сколько пересечений проезжих частей имеет этот перекресток?","v":["Одно.","Два.","Четыре.",null,null],"otvet":"2","realUrl":"","comments":"Перекресток имеет два пересечения проезжих частей, так как пересекаемая дорога с разделительной полосой имеет две проезжие части (п. 1.2 )."},{"id":"883","biletNumber":"5","questNumber":"3","quest":"Разрешена ли Вам стоянка в указанном месте?","v":["Разрешена.","Разрешена только в светлое время суток.","Запрещена.",null,null],"otvet":"1","realUrl":"","comments":"Зона действия знака 3.27 «Остановка запрещена» в данной ситуации распространяется до конца населенного пункта. Поставив автомобиль на стоянку на обочине за знаком 5.24.2 «Конец населенного пункта», Вы не нарушите требования знака и (п. 12.1) Правил."},{"id":"1273","biletNumber":"24","questNumber":"13","quest":"При повороте налево Вы:","v":["Должны уступить дорогу обоим транспортным средствам.","Должны уступить дорогу только легковому автомобилю.","Имеете право проехать перекресток первым.",null,null],"otvet":"1","realUrl":"","comments":"Зеленый сигнал светофора дает право на движение всем трем ТС (п. 6.2 ). Однако, поворачивая налево, Вы должны уступить дорогу только трамваю, который имеет преимущество перед безрельсовыми ТС (п. 13.6 ), а также встречному легковому автомобилю (п. 13.4 )."},{"id":"1492","biletNumber":"35","questNumber":"12","quest":"Водители каких грузовых автомобилей с разрешенной максимальной массой более 3,5 т не нарушили правила стоянки?","v":["Только автомобиля Б.","Только автомобиля В.","Автомобилей А и Б.","Автомобилей А и В.",null],"otvet":"1","realUrl":"","comments":"Знак 3.27 \"Остановка запрещена\" с табличкой 8.2.3 \"Зона действия\" запрещает остановку и стоянку перед знаком (место В). В населенных пунктах на левой стороне дорог с односторонним движением (место А) грузовые автомобили с разрешенной максимальной массой более 3,5 т могут лишь останавливаться для загрузки или разгрузки, т.е. стоянка таких автомобилей здесь запрещена (п. 12.1). Следовательно, вы можете поставить автомобиль на стоянку только в месте Б."},{"id":"1158","biletNumber":"18","questNumber":"18","quest":"За какие административные правонарушения в области дорожного движения предусмотрено наказание в виде обязательных работ?","v":["За управление транспортным средством водителем, не имеющим права управления транспортным средством (за исключением учебной езды).","За управление транспортным средством водителем, лишенным права управления транспортными средствами.","За передачу управления транспортным средством лицу, заведомо не имеющему права управления (за исключением учебной езды) или лишенному такого права.","За все перечисленные правонарушения.",null],"otvet":"2","comments":"В КоАП административное наказание в виде обязательных работ предусмотрено за управление транспортным средством водителем, лишенным права управления транспортными средствами (ч. 2 ст. 12.7 КоАП)."},{"id":"1540","biletNumber":"37","questNumber":"20","quest":"Как оказывается первая помощь при переломах конечностей, если отсутствуют транспортные шины и подручные средства для их изготовления?","v":["Верхнюю конечность, вытянутую вдоль тела, прибинтовывают к туловищу. Нижние конечности прибинтовывают друг к другу, проложив между ними мягкую ткань.","Верхнюю конечность, согнутую в локте, подвешивают на косынке и прибинтовывают к туловищу. Нижние конечности прибинтовывают друг к другу, обязательно проложив между ними мягкую ткань.","Верхнюю конечность, согнутую в локте, подвешивают на косынке и прибинтовывают к туловищу. Нижние конечности плотно прижимают друг к другу и прибинтовывают.",null,null],"otvet":"2","comments":"При отсутствии подручных средств, для обеспечения неподвижности костей в области перелома, достаточно верхнюю конечность, согнутую в локте, прибинтовать к туловищу, а нижние конечности – друг к другу, проложив между ними мягкую ткань."}]