[{"id":"1016","biletNumber":"11","questNumber":"16","quest":"В каких случаях Вы можете, управляя грузовым автомобилем с разрешенной максимальной массой более 3,5 т, проехать прямо?","v":["В случае сквозного проезда.","В случае загрузки или разгрузки автомобиля в обозначенной знаком зоне.","В обоих перечисленных случаях.",null,null],"otvet":"2","realUrl":"","comments":"За перекрестком начинается жилая зона (знак 5.21). Через жилые зоны запрещается сквозное движение любых ТС (п. 17.2). Вы можете въехать в жилую зону только при условии, что у вас есть в этой зоне конкретное место назначения поездки, например доставки грузов."},{"id":"1027","biletNumber":"12","questNumber":"7","quest":"Вы намерены повернуть налево на этом перекрестке. В какой момент следует включить указатели левого поворота?","v":["Заблаговременно, до въезда на перекресток.","После въезда на первое пересечение проезжих частей.","По Вашему усмотрению.",null,null],"otvet":"2","realUrl":"","comments":"Указатели левого поворота в данной ситуации следует включить только после въезда на первое пересечение проезжих частей, поскольку их включение до въезда на перекресток может свидетельствовать о Вашем намерении выполнить разворот на первом пересечении проезжих частей (п. 8.2 )."},{"id":"1118","biletNumber":"16","questNumber":"18","quest":"Запрещается эксплуатация автобуса, если стояночная тормозная система не обеспечивает неподвижное состояние автобуса в снаряженном состоянии на уклоне:","v":["До 16% включительно.","До 23% включительно.","До 31% включительно.",null,null],"otvet":"2","comments":"Запрещается эксплуатация автобуса, если стояночная тормозная система не обеспечивает неподвижное состояние автобуса в снаряженном состоянии на уклоне до 23% включительно (Перечень п. 1.5)."},{"id":"1186","biletNumber":"20","questNumber":"6","quest":"Вы намеревались проехать перекресток в прямом направлении. Как следует поступить, если Вы не успели заранее перестроиться на левую полосу?","v":["Остановиться перед стоп-линией и дождаться зеленого сигнала светофора.","Выехать за стоп-линию, перестроиться на левую полосу и остановиться перед пересекаемой проезжей частью.","Повернуть направо.",null,null],"otvet":"3","realUrl":"","comments":"В этой ситуации, находясь на правой полосе, с учетом требований знака 5.15.1 «Направления движения по полосам» и включенной дополнительной секции светофора (п. 6.3 ) Вы должны повернуть направо."},{"id":"1435","biletNumber":"32","questNumber":"15","quest":"Кому Вы обязаны уступить дорогу при движении прямо?","v":["Только трамваю.","Только легковому автомобилю.","Трамваю и легковому автомобилю.","Всем транспортным средствам.",null],"otvet":"3","realUrl":"","comments":"На этом перекрестке неравнозначных дорог, где главная дорога меняет направление (знаки 2.1 «Главная дорога» и [8.13] «Направление главной дороги»), очередность разъезда с трамваем и легковым автомобилем определяется правилами проезда перекрестков равнозначных дорог, поскольку Вы, как и другие ТС, находитесь на главной дороге (п. 13.10 ). В соответствии с этими правилами дорогу следует уступить трамваю, поворачивающему направо (п. 13.9 ), и легковому автомобилю, находящемуся справа (п. 13.11 ). По отношению к мотоциклу Вы пользуетесь преимуществом, так как он находится на второстепенной дороге (п. 13.9 )."},{"id":"1494","biletNumber":"35","questNumber":"14","quest":"Вы намерены продолжить движение прямо. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу грузовому автомобилю, так как он приближается справа.","Уступите дорогу грузовому автомобилю, так как он находится на главной дороге.",null,null],"otvet":"2","realUrl":"","comments":"Вы въезжаете на перекресток равнозначных дорог (знаки приоритета отсутствуют), поэтому должны уступить дорогу приближающемуся справа грузовому автомобилю (п. 13.11 )."},{"id":"899","biletNumber":"5","questNumber":"19","quest":"Как следует поступить водителю при высадке из автомобиля, стоящего у тротуара или на обочине?","v":["Обойти автомобиль спереди.","Обойти автомобиль сзади.","Допустимы оба варианта действий.",null,null],"otvet":"2","comments":"Для обеспечения безопасности при высадке водителя из автомобиля, стоящего у тротуара или на обочине, ему следует обойти автомобиль сзади, чтобы иметь возможность видеть ТС, движущиеся в попутном направлении."},{"id":"978","biletNumber":"9","questNumber":"18","quest":"Дальнейшее движение транспортного средства (даже к месту стоянки или ремонта) при негорящих (отсутствующих) фарах и задних габаритных огнях запрещается:","v":["Только в условиях недостаточной видимости.","Только в темное время суток.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"С негорящими или отсутствующими фарами и задними габаритными огнями Вам запрещается дальнейшее движение не только в темное время суток, но и в условиях недостаточной видимости (п. 2.3.1 )."},{"id":"1108","biletNumber":"16","questNumber":"8","quest":"Обязан ли водитель маломестного автобуса уступить легковому автомобилю?","v":["Обязан.","Не обязан.",null,null,null],"otvet":"2","realUrl":"","comments":"Водитель маломестного автобуса, движущегося по левой полосе без изменения направления движения, не обязан уступать дорогу автомобилю, водитель которого намеревается перестроиться на левую полосу (п. 8.4 )."},{"id":"936","biletNumber":"7","questNumber":"16","quest":"Где могут двигаться пешеходы в жилой зоне?","v":["Только по тротуарам.","По тротуарам и в один ряд по краю проезжей части.","По тротуарам и по всей ширине проезжей части.",null,null],"otvet":"3","comments":"В жилых зонах и на приравненных к ним дворовых территориях пешеходам движение разрешено как по тротуарам, так и по всей ширине проезжей части дорог (пп. 17.1 и 17.4 )."},{"id":"1229","biletNumber":"22","questNumber":"9","quest":"Разрешено ли водителю движение задним ходом на путепроводе для посадки пассажира?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи другим участникам движения.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Подъехать задним ходом на путепроводе для посадки пассажира нельзя, поскольку там движение задним ходом запрещено (п. 8.12 )."},{"id":"1437","biletNumber":"32","questNumber":"17","quest":"Перевозка груза запрещена, если он:","v":["Выступает более чем на 1 м за габариты транспортного средства спереди или сзади.","Закрывает внешние световые приборы, световозвращатели, регистрационные и опознавательные знаки.","Установлен на сиденье для пассажиров.",null,null],"otvet":"2","comments":"Правила разрешают перевозку груза при условии, что он не закрывает внешние световые приборы и световозвращатели, регистрационные и опознавательные знаки (п. 23.3 ). Можно перевозить груз на сиденье, а также груз, выступающий более чем на 1 м спереди или сзади за габариты ТС, только обозначив его знаком \"Крупногабаритный груз\" (п. 23.4 )."},{"id":"1204","biletNumber":"21","questNumber":"4","quest":"Какой из указанных знаков информирует о начале дороги с реверсивным движением?","v":["А.","Б.","В.",null,null],"otvet":"3","realUrl":"","comments":"О начале участка дороги, где на одной или нескольких полосах направление движения может изменяться на противоположное, информирует знак В ([5.8] \"Реверсивное движение\"). Знак А ([2.7] \"Преимущество перед встречным движением\") предоставляет приоритет на узких участках дорог перед встречным движением, а знак Б ([5.11] \"Дорога с полосой для маршрутных транспортных средств\") информирует о направлениях движения общего потока ТС и маршрутных ТС, движущихся по обособленной полосе навстречу."},{"id":"1570","biletNumber":"39","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение на грузовом автомобиле с разрешенной максимальной масcой более 3,5 т?","v":["50 км\/ч.","70 км\/ч.","90 км\/ч.","110 км\/ч.",null],"otvet":"3","realUrl":"","comments":"Двигаясь по автомагистрали (знак 5.1 \"Автомагистраль\") на грузовом автомобиле с разрешенной максимальной масcой более 3,5 т, Вы можете развивать скорость не более 90 км\/ч (п. 10.3 )."},{"id":"964","biletNumber":"9","questNumber":"4","quest":"Управляя каким автомобилем Вы обязаны выполнить требования данного знака?","v":["Любым грузовым автомобилем.","Грузовым автомобилем с разрешенной максимальной массой более 3,5 т.","Грузовым автомобилем, на котором установлен опознавательным знаком «Опасный груз».",null,null],"otvet":"3","realUrl":"","comments":"В самом названии предписывающего знака 4.8.2 \"Направление движения транспортных средств с опасными грузами\" раскрывается его назначение. Он разрешает движение ТС, оборудованных опознавательными знаками \"Опасный груз\", только направо."},{"id":"1088","biletNumber":"15","questNumber":"8","quest":"По какой траектории Вам разрешено продолжить движение налево?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"3","realUrl":"","comments":"Поворот налево может осуществляться на любую полосу пересекаемой проезжей части, не расположенную на стороне встречного движения (п. 8.6 )."},{"id":"1497","biletNumber":"35","questNumber":"17","quest":"При остановке и стоянке на неосвещенных участках дорог в темное время суток необходимо:","v":["Включить габаритные огни.","Включить фары ближнего света.","Выставить знак аварийной остановки.",null,null],"otvet":"1","comments":"При остановке и стоянке на неосвещенных участках дорог в темное время суток следует включить на ТС габаритные огни, обозначив его таким образом для водителей других ТС. Правила рекомендуют для лучшего обозначения ТС в условия недостаточной видимости (в условиях тумана, дождя, снегопада и в других случаях, когда видимость дороги менее 300 м а также в сумерки) дополнительно включать фары ближнего света, противотуманные фары и задние противотуманные фонари (п. 19.3 )."},{"id":"1142","biletNumber":"18","questNumber":"2","quest":"Этот дорожный знак предупреждает:","v":["О приближении к скользкому участку дороги.","О приближении к мокрому и загрязненному участку дороги.","О приближении к участку дороги, где возможен выброс гравия (щебня) из-под колес.",null,null],"otvet":"3","realUrl":"","comments":"Предупреждающие знаки информируют о приближении к опасному участку дороги, движение по которому требует принятия соответствующих мер. Иными словами, в зависимости от характера опасности, скорости движения, ширины проезжей части и состояния ее покрытия и т.п. водитель решает, какие конкретные меры предосторожности необходимо принять. В данном случае из-под колес автомобилей возможен выброс гравия или щебня (знак 1.18 \"Выброс гравия\"), поэтому для снижения вероятности и тяжести повреждения автомобиля летящими камнями Вам необходимо снизить скорость и по возможности увеличить дистанцию и боковой интервал."},{"id":"882","biletNumber":"5","questNumber":"2","quest":"При наличии какого знака водитель должен уступить дорогу, если встречный разъезд затруднен?","v":["Только В.","А и В.","Б и В.","Б и Г.",null],"otvet":"2","realUrl":"","comments":"Знаки А ([1.13] «Крутой спуск») и Б ([1.14] «Крутой подъем») устанавливают соответственно на спусках и подъемах, где при наличии препятствия водитель должен уступить дорогу ТС, движущемуся на подъем (п. 11.7 ). Знак В ([2.6] «Преимущество встречного движения») устанавливается перед въездом на узкий участок дороги и обязывает уступить дорогу встречному ТС, если разъезд затруднен. Знак Г ([2.7] «Преимущество перед встречным движением»), установленный перед въездом на узкий участок дороги, предоставляет водителю приоритет по отношению к встречному ТС."},{"id":"1244","biletNumber":"23","questNumber":"4","quest":"В каких направлениях Вам разрешено продолжить движение?","v":["Только прямо.","Прямо или налево.","Прямо, налево или в обратном направлении.",null,null],"otvet":"2","realUrl":"","comments":"Знак 5.15.2 \"Направления движения по полосе\" разрешает Вам двигаться по средней полосе только прямо или налево, так как разворот разрешается лишь из крайней левой полосы."}]