[{"id":"910","biletNumber":"6","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение на междугороднем или маломестном автобусе?","v":["70 км\/ч.","90 км\/ч.","110 км\/ч.",null,null],"otvet":"2","realUrl":"","comments":"На дорогах, обозначенных знаком 5.1 \"Автомагистраль\", междугородним и маломестным автобусам разрешено движение со скоростью не более 90 км\/ч (п. 10.3 )."},{"id":"1236","biletNumber":"22","questNumber":"16","quest":"Водители должны уступать дорогу другим участникам движения:","v":["При выезде из жилой зоны.","При выезде с дворовой территории.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"При выезде из жилой зоны водители должны уступать дорогу другим участникам движения (п. 17.3 ). Это требование распространяется на дворовые территории (п. 17.4 )."},{"id":"1028","biletNumber":"12","questNumber":"8","quest":"Кто должен уступить дорогу при одновременном перестроении?","v":["Водитель легкового автомобиля.","Водитель грузового автомобиля.","В данной ситуации водителям следует действовать по взаимной договоренности.",null,null],"otvet":"1","realUrl":"","comments":"При одновременном перестроении водитель легкового автомобиля должен уступить дорогу грузовому автомобилю, находящемуся от него справа (п. 8.4 )."},{"id":"1417","biletNumber":"31","questNumber":"17","quest":"Можно ли использовать в светлое время суток противотуманные фары вместо ближнего света фар?","v":["Можно.","Можно, кроме случаев движения в тоннелях и в условиях недостаточной видимости.","Нельзя.",null,null],"otvet":"2","comments":"В светлое время суток для обозначения ТС водитель может использовать противотуманные фары вместо ближнего света фар (п. 19.4 ), кроме случаев движения в тоннелях и в условиях недостаточной видимости (п. 19.1 )."},{"id":"1327","biletNumber":"27","questNumber":"7","quest":"Такой сигнал рукой, подаваемый водителем мотоцикла, который движется по левой полосе, информирует о его намерении:","v":["Продолжить движение прямо.","Повернуть направо.","Остановиться.",null,null],"otvet":"2","realUrl":"","comments":"Установленный на данном перекрестке знак 5.15.1 \"Направления движения по полосам\" информирует о том, что поворот направо возможен из обеих полос движения. Водитель мотоцикла, движущийся по левой полосе, вытянул в сторону и согнул в локте под прямым углом вверх левую руку, что соответствует световому сигналу правого поворота. Следовательно, он сообщает о своем намерении повернуть направо, как и водитель мотоцикла на правой полосе, вытянувший в сторону правую руку (п. 8.1 )."},{"id":"842","biletNumber":"3","questNumber":"2","quest":"Где Вы должны остановиться?","v":["Перед знаком (А).","Перед перекрестком (Б).","Перед краем пересекаемой проезжей части (В).",null,null],"otvet":"3","realUrl":"","comments":"Знак 2.5 \"Движение без остановки запрещено\" применяется при ограниченной видимости пересекаемой дороги и поэтому независимо от наличия на ней ТС требует обязательной остановки. В данном случае Вы должны остановиться перед краем пересекаемой проезжей части (место В). При наличии разметки 1.12 (стоп-линия) останавливаться следует перед такой линией."},{"id":"1249","biletNumber":"23","questNumber":"9","quest":"На этом участке дороги Вам запрещается:","v":["Только разворот.","Только обгон или объезд.","Только перестроение на левую полосу с последующей остановкой на обочине.","Любой маневр из перечисленных.",null],"otvet":"3","realUrl":"","comments":"Разметку 1.11 всегда можно пересекать со стороны прерывистой линии, а со стороны сплошной - только при завершении обгона или объезда. Таким образом, на этом участке дороги можно разворачиваться, обгонять и объезжать препятствия. Остановка и стоянка на левой стороне дороги вне населенных пунктов запрещаются (п. 12.1 )."},{"id":"1436","biletNumber":"32","questNumber":"16","quest":"Разрешается ли движение по автомагистрали на транспортном средстве, скорость которого по техническому состоянию менее 40 км\/ч?","v":["Разрешается.","Разрешается только по крайней правой полосе.","Запрещается.",null,null],"otvet":"3","comments":"Правила запрещают на автомагистралях движение ТС, скорость которых по технической характеристике или их состоянию менее 40 км\/ч, так как из-за низкой скорости они будут мешать движению других ТС (п. 16.1 )."},{"id":"1141","biletNumber":"18","questNumber":"1","quest":"Что означает термин «Обгон»?","v":["Опережение одного или нескольких транспортных средств, связанное с выездом на полосу (сторону проезжей части), предназначенную для встречного движения, и последующим возвращением на ранее занимаемую полосу (сторону проезжей части).","Опережение одного или нескольких транспортных средств, связанное с выездом из занимаемой полосы.","Любое опережение одного или нескольких транспортных средств.",null,null],"otvet":"1","comments":"Под обгоном понимается маневр опережения одного или нескольких ТС, связанный с выездом из занимаемой полосы на полосу, предназначенную для встречного движения и последующим возвращением на ранее занимаемую полосу (п. 1.2 )."},{"id":"988","biletNumber":"10","questNumber":"8","quest":"По какой траектории Вам разрешается выполнить поворот налево?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Дорожные знаки 5.6 \"Конец дороги с односторонним движением\"и [1.21] \"Двустороннее движение\" информируют Вас о том, что дорога с односторонним движением заканчивается только на перекрестке. Следовательно, поворот налево должен выполняться с крайней левой полосы (п. 8.5 ), т.е. по траектории Б."},{"id":"1322","biletNumber":"27","questNumber":"2","quest":"Какие из указанных знаков используются для обозначения границ искусственной неровности?","v":["Только А.","Только Б.","Б и В.",null,null],"otvet":"1","realUrl":"","comments":"Знаки А и Б имеют одинаковое название \"Искусственная неровность\", однако устанавливаются они относительно такой неровности, предназначенной для принудительного снижения скорости, по-разному. Знак Б ([1.17] ) устанавливается заблаговременно, в населенных пунктах на расстоянии 50-100 м от неровности, а знак А ([5.20] ) обозначает границы искусственной неровности. Знак В ([1.16] ) называется «Неровная дорога»."},{"id":"1587","biletNumber":"40","questNumber":"7","quest":"Какой опознавательный знак должен быть закреплен на задней части буксируемого механического транспортного средства при отсутствии или неисправности аварийной сигнализации?","v":["А.","Б.","В.",null,null],"otvet":"1","realUrl":"","comments":"При отсутствии или неисправности аварийной сигнализации на задней части буксируемого механического ТС должен быть закреплен знак аварийной остановки (А), представляющий собой равносторонний треугольник с красной светоотражающей окантовкой (п. 7.3 ). Опознавательными знаками Б (\"Тихоходное транспортное средство\") обозначаются сзади механические ТС, для которых предприятием-изготовителем установлена максимальная скорость не более 30 км\/ч, а В (\"Длинномерное транспортное средство\") - ТС, длина которых с грузом или без груза более 20 м, и автопоездов с двумя и более прицепами (ОП, п. 8 )."},{"id":"1297","biletNumber":"25","questNumber":"17","quest":"Привлечь внимание водителя обгоняемого автомобиля при движении в населенном пункте в светлое время суток можно:","v":["Только звуковым сигналом.","Только кратковременным переключением фар с ближнего света на дальний.","Только совместной подачей звукового и светового сигналов.","Любым из перечисленных способов.",null],"otvet":"2","comments":"В качестве предупредительного сигнала для привлечения внимания обгоняемого водителя в населенном пункте можно использовать лишь кратковременное переключение фар с ближнего света на дальний (п. 19.11 ). В этом случае применять звуковой сигнал запрещено (п. 19.10 )."},{"id":"1276","biletNumber":"24","questNumber":"16","quest":"В данной ситуации Вы:","v":["Можете объехать шлагбаум, так как светофор не запрещает движение.","Должны остановиться и можете продолжить движение только при открытом шлагбауме.",null,null,null],"otvet":"2","realUrl":"","comments":"Несмотря на негорящие сигналы светофора, Вы должны остановиться и можете продолжить движение только при открытом положении шлагбаума (п. 15.3 )."},{"id":"1064","biletNumber":"14","questNumber":"4","quest":"Вам можно продолжить движение по крайней левой полосе на автобусе:","v":["Только налево.","Налево или в обратном направлении.","Прямо, налево или в обратном направлении.",null,null],"otvet":"3","realUrl":"","comments":"Если знак 5.15.2 «Направления движения по полосе», расположенный над крайней левой полосой, разрешает поворот налево, то из этой полосы разрешен и разворот. Таким образом, Вы можете продолжить движение на автобусе прямо, налево или в обратном направлении."},{"id":"860","biletNumber":"3","questNumber":"20","quest":"Какие сведения необходимо сообщить диспетчеру для вызова скорой медицинской помощи при дорожно-транспортном происшествии (ДТП)?","v":["Указать общеизвестные ориентиры, ближайшие к месту ДТП. Сообщить о количестве пострадавших, указать их пол и возраст.","Указать улицу и номер дома, ближайшего к месту ДТП. Сообщить, кто пострадал в ДТП (пешеход, водитель автомобиля или пассажиры), и описать травмы, которые они получили.","Указать место ДТП (назвать улицу, номер дома и общеизвестные ориентиры, ближайшие к месту ДТП). Сообщить: количество пострадавших, их пол, примерный возраст, наличие у них сознания, дыхания, кровообращения, а также сильного кровотечения, переломов и других травм. Дождаться сообщения диспетчера о том, что вызов принят.",null,null],"otvet":"3","comments":"Быстрота приезда скорой медицинской помощи во многом зависит от четкости описания местонахождения ДТП. От указанного числа пострадавших зависит количество автомобилей скорой медицинской помощи, которые требуются на месте ДТП. Сведения о наличии или отсутствии у пострадавших сознания, дыхания, кровообращения, а также сильного кровотечения, переломов и других травм необходимы диспетчеру для определения специализации бригады скорой медицинской помощи."},{"id":"820","biletNumber":"1","questNumber":"20","quest":"Что понимается под временем реакции водителя?","v":["Время с момента обнаружения водителем опасности до полной остановки транспортного средства.","Время с момента обнаружения водителем опасности до начала принятия мер по ее избежанию.","Время, необходимое для переноса ноги с педали управления подачей топлива на педаль тормоза.",null,null],"otvet":"2","comments":"Под временем реакции водителя подразумевается время с момента обнаружения опасности до начала принятия мер по избежанию опасности. В зависимости от состояния водителя и его опыта, а также сложности обстановки, в которой он находится, это время обычно составляет от 0,4 до 1,6 секунды."},{"id":"1318","biletNumber":"26","questNumber":"18","quest":"В каком случае запрещается эксплуатация транспортных средств?","v":["Двигатель не развивает максимальной мощности.","Двигатель неустойчиво работает на холостых оборотах.","Имеется неисправность в системе выпуска отработавших газов.",null,null],"otvet":"3","comments":"Если имеются неисправности в системе выпуска отработавших газов ТС, его эксплуатация запрещена (Перечень, п. 6.3)."},{"id":"1100","biletNumber":"15","questNumber":"20","quest":"О каких травмах у пострадавшего может свидетельствовать поза «лягушки» (ноги согнуты в коленях и разведены, а стопы развернуты подошвами друг к другу) и какую первую помощь необходимо при этом оказать?","v":["У пострадавшего могут быть ушиб брюшной стенки, перелом лодыжки, перелом костей стопы. При первой помощи вытянуть ноги, наложить шины на обе ноги от голеностопного сустава до подмышки.","У пострадавшего могут быть переломы шейки бедра, костей таза, перелом позвоночника, повреждение внутренних органов малого таза, внутреннее кровотечение. Позу ему не менять, ноги не вытягивать, шины не накладывать. При первой помощи подложить под колени валик из мягкой ткани, к животу по возможности приложить холод.","У пострадавшего могут быть переломы костей голени и нижней трети бедра. При первой помощи наложить шины только на травмированную ногу от голеностопного до коленного сустава, не вытягивая ногу.",null,null],"otvet":"2","comments":"Поза «лягушки» свидетельствует о том, что у пострадавшего могут быть переломы шейки бедра, костей таза, перелом позвоночника, повреждение внутренних органов малого таза, внутреннее кровотечение. Эта поза позволяет уберечь сосуды и окружающие ткани от повреждения, поэтому не следует ее менять. Ноги пострадавшему не вытягивать, шины не накладывать. Под колени подложить валик из мягкой ткани, а к животу по возможности приложить холод."},{"id":"1547","biletNumber":"38","questNumber":"7","quest":"Вы намерены остановиться сразу за перекрестком. В каком месте необходимо включить указатели правого поворота?","v":["До въезда на перекресток, чтобы заблаговременно предупредить других водителей об остановке.","Только после въезда на перекресток.","Место включения указателей поворота не имеет значения, так как поворот направо запрещен.",null,null],"otvet":"2","realUrl":"","comments":"В данной ситуации включение правых указателей поворота до въезда на перекресток может быть воспринято водителем легкового автомобиля как Ваше решение повернуть направо на перекрестке. Это может послужить ему сигналом к началу движения, что создаст аварийную ситуацию. Следовательно, чтобы не вводить в заблуждение водителя легкового автомобиля, Вы должны включить указатель правого поворота только после въезда на перекресток (п. 8.2 )."}]