[{"id":"257","biletNumber":"13","questNumber":"17","quest":"Задние противотуманные фонари можно использовать:","v":["Только в условиях недостаточной видимости.","Только при движении в темное время суток.","В обоих перечисленных случаях.",null,null],"otvet":"1","comments":"Из-за высокой яркости задние противотуманные фонари разрешается применять только в условиях недостаточной видимости (п. 19.7). Запрещается подключать их к стоп-сигналам, так как в темное время суток это приведет к ослеплению движущихся сзади водителей."},{"id":"700","biletNumber":"35","questNumber":"20","quest":"Принято считать, что среднее время реакции водителя составляет:","v":["Примерно 0,5 секунды.","Примерно 1 секунду.","Примерно 2 секунды.",null,null],"otvet":"2","comments":"Время реакции водителя изменяется в пределах от 0,4 до 1,6 секунды и зависит от его психофизических особенностей, опыта, сложности дорожной обстановки и многих других факторов. Исходя из многочисленных исследований, принято считать, что среднее время реакции водителя составляет около 1 секунды."},{"id":"151","biletNumber":"8","questNumber":"11","quest":"Разрешено ли Вам после опережения первого автомобиля продолжить движение по левой полосе вне населенных пунктов?","v":["Разрешено.","Разрешено, если Вы намерены опередить второй автомобиль.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Вне населенных пунктов водители ТС должны вести их по возможности ближе к правому краю проезжей части (п. 9.4). При занятой правой полосе Вы можете продолжить движение по левой полосе, но только с целью опережения второго грузового автомобиля."},{"id":"92","biletNumber":"5","questNumber":"12","quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":"2","realUrl":"","comments":"Ставить ТС на стоянку разрешается в один ряд параллельно краю проезжей части. Под углом к краю проезжей части допускается постановка ТС при наличии знака 6.4 с одной из табличек [8.6.4] [8.6.5] [8.6.6] [8.6.7] [8.6.8] [8.6.9] , а так же линии дорожной разметки (п. 12.2)."},{"id":"678","biletNumber":"34","questNumber":"18","quest":"Уголовная ответственность предусмотрена за управление транспортным средством, не повлекшее причинение тяжкого вреда здоровью или смерть человека, лицом, находящимся в состоянии опьянения, если оно ранее было подвергнуто административному наказанию:","v":["За управление транспортным средством в состоянии опьянения.","За невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения.","За совершение любого из перечисленных правонарушений.",null,null],"otvet":"3","comments":"В ст. 264.1 УК предусмотрена уголовная ответственность за управление механическим транспортным средством, не повлекшее причинение тяжкого вреда здоровью или смерть человека, лицом, находящимся в состоянии опьянения, которое было подвергнуто административному наказанию за управление транспортным средством в состоянии опьянения или за невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения."},{"id":"228","biletNumber":"12","questNumber":"8","quest":"Кто должен уступить дорогу при одновременном перестроении?","v":["Водитель легкового автомобиля.","Водитель мотоцикла.","В данной ситуации водителям следует действовать по взаимной договоренности.",null,null],"otvet":"1","realUrl":"","comments":"При взаимном перестроении водитель легкового автомобиля должен уступить дорогу водителю мотоцикла, находящемуся от него справа (п. 8.4)."},{"id":"496","biletNumber":"25","questNumber":"16","quest":"Как Вам следует поступить в данной ситуации?","v":["Проехать железнодорожный переезд без остановки перед знаком.","Остановиться перед знаком и продолжить движение сразу же после проезда поезда.","Остановиться перед знаком и продолжить движение, убедившись в отсутствии приближающегося поезда.",null,null],"otvet":"3","realUrl":"","comments":"Вам необходимо остановиться у знака [2.5] «Движение без остановки запрещено», так как стоп-линия отсутствует (п. 15.4). После проезда состава продолжить движение вы можете, только убедившись в отсутствии приближающегося поезда, причем с обоих направлений (знак [1.3.2] «Многопутная железная дорога» и (п. 15.2)."},{"id":"147","biletNumber":"8","questNumber":"7","quest":"Водитель легкового автомобиля должен выключить указатели левого поворота:","v":["После перестроения на левую полосу.","После опережения грузового автомобиля.","После возвращения на правую полосу.",null,null],"otvet":"1","realUrl":"","comments":"Сигнал левого поворота должен быть выключен сразу же после выполнения перестроения на левую полосу, чтобы не вводить в заблуждение других участников движения, которые могут воспринять включенный сигнал как намерение водителя осуществить в дальнейшем поворот налево или разворот (п. 8.2)."},{"id":"270","biletNumber":"14","questNumber":"10","quest":"Допускается ли движение автомобилей по тротуарам или пешеходным дорожкам?","v":["Допускается.","Допускается только при доставке грузов к торговым и другим предприятиям, расположенным непосредственно у тротуаров или пешеходных дорожек, если отсутствуют другие возможности подъезда.","Не допускается.",null,null],"otvet":"2","comments":"Тротуары и пешеходные дорожки не предназначены для движения ТС. Однако как исключение допускается подъезд, если отсутствуют иные возможности, к торговым предприятиям и другим объектам, расположенным непосредственно у этих тротуаров или дорожек при доставке грузов (п. 9.9)."},{"id":"138","biletNumber":"7","questNumber":"18","quest":"В каких случаях разрешается эксплуатация транспортного средства?","v":["Содержание вредных веществ в отработавших газах или их дымность превышают установленные нормы.","Нарушена герметичность системы питания (топливной системы).","Не работает указатель температуры охлаждающей жидкости.","Уровень внешнего шума превышает установленные нормы.",null],"otvet":"3","comments":"Из всех перечисленных неисправностей только неработающий указатель температуры охлаждающей жидкости не является причиной запрещения эксплуатации вашего ТС. Если содержание вредных веществ в отработавших газах или дымность превышают установленные нормы (Перечень, п. 6.1) или негерметична топливная система (Перечень, п. 6.2), или уровень внешнего шума превышает установленные нормы (Перечень, п. 6.5), эксплуатация ТС запрещена."},{"id":"45","biletNumber":"3","questNumber":"5","quest":"Можно ли Вам остановиться в этом месте для посадки или высадки пассажиров?","v":["Можно.","Можно, если при этом не будут созданы помехи движению маршрутных транспортных средств.","Нельзя.",null,null],"otvet":"2","realUrl":"","comments":"Разметка 1.17 (в виде желтой зигзагообразной линии) применяется для обозначения мест остановок маршрутных ТС и стоянок такси. В данной ситуации вы можете остановиться для посадки или высадки пассажиров в обозначенной разметкой 1.17 зоне, если не создадите помех движению маршрутных автобусов или троллейбусов."},{"id":"335","biletNumber":"17","questNumber":"15","quest":"После въезда на этот перекресток:","v":["Вы должны уступить дорогу легковому автомобилю, въезжающему на него","Вы будете иметь преимущество перед легковым автомобилем, въезжающим на него.","Вам следует действовать по взаимной договоренности с водителем легкового автомобиля.",null,null],"otvet":"2","realUrl":"","comments":"После въезда на перекресток, на котором организовано круговое движение, обозначенный знаком 4.3 «Круговое движение», Вы будете иметь преимущество в движении перед легковым автомобилем, поскольку при въезде на этот перекресток его водитель обязан уступить дорогу ТС, движущимся по нему (п. 13.11(1)). (Изменения ПДД от 8 ноября 2017)"},{"id":"447","biletNumber":"23","questNumber":"7","quest":"Обязан ли водитель подавать сигналы указателями поворота при начале движения в жилой зоне, обозначенной соответствующим знаком?","v":["Обязан.","Обязан только при наличии в непосредственной близости пешеходов.","Не обязан.",null,null],"otvet":"1","comments":"Водитель обязан во всех случаях перед началом движения подавать сигналы световыми указателями поворота соответствующего направления, в том числе и в жилой зоне (п. 8.1)."},{"id":"319","biletNumber":"16","questNumber":"19","quest":"При повороте направо обеспечение безопасности движения достигается путем выполнения поворота по траектории, которая показана:","v":["На левом рисунке.","На правом рисунке.","На обоих рисунках.",null,null],"otvet":"1","realUrl":"","comments":"Безопасная траектория движения при выполнении правого поворота изображена на левом рисунке, так как такая траектория обеспечивает меньшую вероятность смещения автомобиля на полосу встречного движения под действием центробежной силы."},{"id":"64","biletNumber":"4","questNumber":"4","quest":"Вы буксируете неисправный автомобиль. По какой полосе Вам можно продолжить движение в населенном пункте?","v":["Только по правой.","Только по левой.","По любой.",null,null],"otvet":"1","realUrl":"","comments":"Перед Вами знак [5.15.3] «Начало полосы», обозначающий начало дополнительной полосы на подъеме, на котором изображен знак 60 «Ограничение минимальной скорости». Это означает, что по левой полосе можно продолжить движение со скоростью не менее 60 км\/ч. Поскольку при буксировке неисправного автомобиля скорость не должна превышать 50 км\/ч, вы должны перестроиться на дополнительную полосу."},{"id":"618","biletNumber":"31","questNumber":"18","quest":"Разрешается ли устанавливать на одну ось легкового автомобиля шины с различными рисунками протектора?","v":["Разрешается.","Разрешается только на заднюю ось.","Запрещается.",null,null],"otvet":"3","comments":"Рисунок протектора существенно влияет на сцепление шин с дорогой, поэтому не допускается устанавливать на одну ось шины с различным рисунком протектора (Перечень, п. 5.5)."},{"id":"647","biletNumber":"33","questNumber":"7","quest":"Дает ли преимущество в движении подача сигнала указателями поворота?","v":["Дает преимущество.","Дает преимущество только при завершении обгона.","Не дает преимущества.",null,null],"otvet":"3","comments":"Подача сигнала указателями поворота не дает водителю преимущества и не освобождает его от принятия мер предосторожности даже при завершении обгона (п. 8.2)."},{"id":"187","biletNumber":"10","questNumber":"7","quest":"Вы намерены произвести разворот на перекрестке. Какие указатели поворота необходимо включить перед въездом на перекресток?","v":["Правого поворота.","Левого поворота.","Включать указатели поворота нет необходимости.",null,null],"otvet":"1","realUrl":"","comments":"Независимо от последующего маневра на перекрестке, где организовано круговое движение, при въезде на такой перекресток осуществляется поворот (п. 8.5). Поскольку в этом случае в соответствии со знаком 4.3 «Круговое движение» водитель поворачивает направо, то перед поворотом он обязан включить указатели правого поворота (п. 8.1)."},{"id":"192","biletNumber":"10","questNumber":"12","quest":"Где разрешается стоянка в целях длительного отдыха или ночлега на дорогах вне населенного пункта?","v":["Только на хорошо просматриваемом месте на обочине.","Только на предусмотренных для этого площадках или за пределами дороги.","В любом из перечисленных мест.",null,null],"otvet":"2","comments":"Стоянка с целью длительного отдыха, ночлега вне населенного пункта разрешается только на предусмотренных для этого площадках или за пределами дороги (п. 12.3)."},{"id":"127","biletNumber":"7","questNumber":"7","quest":"Когда следует выключить указатели левого поворота, выполняя обгон?","v":["Сразу же после перестроения на полосу, предназначенную для встречного движения.","После опережения обгоняемого транспортного средства.","По усмотрению водителя.",null,null],"otvet":"1","comments":"Перестроившись на встречную полосу при выполнении обгона, вы должны сразу же прекратить подачу сигналов левого поворота. В противном случае можно ввести в заблуждение других участников движения, которые могут воспринять включенный сигнал как ваше намерение совершить поворот налево или разворот (п. 8.2)."}]