[{"id":"36","biletNumber":"2","questNumber":"16","quest":"Разрешается ли водителю выполнить объезд грузового автомобиля?","v":["Разрешается.","Разрешается, если между шлагбаумом и остановившимся грузовым автомобилем расстояние более 5 м.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Водитель грузового автомобиля остановился перед железнодорожным переездом, а объезд стоящих перед переездом ТС с выездом на полосу встречного движения запрещен (п. 15.3)."},{"id":"569","biletNumber":"29","questNumber":"9","quest":"Разрешено ли водителю движение задним ходом при отсутствии других участников движения?","v":["Разрешено.","Разрешено только до пешеходного перехода.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Движение задним ходом на дорогах, обозначенных знаком [5.5] «Дорога с односторонним движением», не запрещается. Но поскольку на пути движения расположен пешеходный переход, на котором движение задним ходом запрещено (п. 8.12), водителю можно двигаться задним ходом на данном участке дороги только до пешеходного перехода. Цитата постановление пленума ВС 9 февраля 2012 :«Исходя из содержания пункта (п. 8.12) ПДД, движение задним ходом по дороге с односторонним движением не запрещается, при условии, что этот маневр безопасен для участников дорожного движения и, с учетом сложившейся дорожной ситуации, вызван объективной необходимостью (например, объезда препятствия, парковки).»"},{"id":"211","biletNumber":"11","questNumber":"11","quest":"Водитель обгоняемого транспортного средства:","v":["Должен снизить скорость.","Должен сместиться как можно правее.","Не должен препятствовать обгону путем повышения скорости движения или иными действиями.",null,null],"otvet":"3","comments":"Водителю обгоняемого ТС запрещается препятствовать обгону повышением скорости движения или иными действиями, например, смещением влево. Однако этот водитель не обязан тормозить, уступая дорогу автомобилю, который его обгоняет (п. 11.3)."},{"id":"672","biletNumber":"34","questNumber":"12","quest":"Водители каких автомобилей нарушили правила остановки?","v":["Только автомобиля А.","Автомобилей А и Б.","Автомобилей А и В.","Всех автомобилей.",null],"otvet":"3","realUrl":"","comments":"Вы можете остановиться только справа за пешеходным переходом в месте Б (п. 12.4). Требование не останавливаться ближе чем за 5 м перед пешеходным переходом будет нарушено не только в месте А, но с учетом того, что движение двустороннее, и в месте В, хотя на данной дороге остановка слева разрешена (п. 12.1)."},{"id":"96","biletNumber":"5","questNumber":"16","quest":"Разрешено ли Вам проехать железнодорожный переезд?","v":["Разрешено, поскольку дежурный по переезду запрещает движение только встречному автомобилю.","Разрешено, если отсутствует приближающийся поезд.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Такое положение дежурного по переезду запрещает всякое движение через переезд независимо от сигнала светофора, положения шлагбаума и отсутствия приближающегося поезда (п. 15.3)."},{"id":"762","biletNumber":"39","questNumber":"2","quest":"Этот знак предупреждает о приближении к тоннелю, в котором:","v":["Будет затруднен разъезд со встречными транспортными средствами.","Отсутствует искусственное освещение.","Очередность движения регулируется светофором.",null,null],"otvet":"2","realUrl":"","comments":"Знак 1.31 «Тоннель» предназначен для предупреждения о приближении к тоннелю, в котором нет искусственного освещения или видимость въездного портала которого ограничена. Поскольку в данной ситуации портал виден хорошо, то, следовательно, этот тоннель не освещается."},{"id":"143","biletNumber":"8","questNumber":"3","quest":"Какие из указанных знаков запрещают поворот налево?","v":["Только А.","А и Б.","А и В.","Все.",null],"otvet":"3","realUrl":"","comments":"Знак [5.13.1] «Выезд на дорогу с полосой для маршрутных транспортных средств» (знак А) устанавливают перед выездом на дорогу, на которой общий поток ТС движется слева направо, а маршрутные ТС по своей полосе - справа налево. По полосе для маршрутных ТС движение других ТС запрещено (п. 18.2). Таким образом, повернуть налево на перекрестке, перед которым установлен знак [5.13.1] , нельзя. Знак [3.19] «Разворот запрещен» (знак Б) запрещает только разворот, поворот налево при этом возможен. Знак [6.3.1] «Место для разворота» (знак В) указывает на участке многополосной дороги между перекрестками место для разворота. При этом поворот налево в этом месте, например во двор, запрещен."},{"id":"253","biletNumber":"13","questNumber":"13","quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу трамваю.",null,null,null],"otvet":"1","realUrl":"","comments":"Включенный указатель поворота трамвая информирует о том, что пути движения вашего автомобиля и трамвая пересекаются на перекрестке. Учитывая, что зеленый сигнал светофора разрешает движение прямо, а специальный светофор в виде буквы «Т» запрещает трамваю поворот направо, вы можете проехать перекресток первым (п. 6.2) и (п. 6.8)."},{"id":"632","biletNumber":"32","questNumber":"12","quest":"В каком месте Вам можно остановиться?","v":["Только В.","А и В.","Б и В.","В любом из указанных.",null],"otvet":"1","realUrl":"","comments":"Вне населенных пунктов остановка разрешена на правой стороне дороги (п. 12.1). При наличии обочины вы должны остановиться только на ней, т.е. в месте В."},{"id":"321","biletNumber":"17","questNumber":"1","quest":"Являются ли тротуары и обочины частью дороги?","v":["Являются.","Являются только обочины.","Не являются.",null,null],"otvet":"1","comments":"Дорога включает в себя не только проезжие части, но и тротуары и обочины (п. 1.2)."},{"id":"677","biletNumber":"34","questNumber":"17","quest":"В тоннеле с искусственным освещением должны быть включены:","v":["Фары ближнего света или габаритные огни.","Фары ближнего света или дневные ходовые огни.","Фары ближнего или дальнего света.",null,null],"otvet":"3","comments":"В тоннеле с искусственным освещением должны быть включены, в зависимости от наличия встречных или попутных ТС, фары ближнего или дальнего света (п. 19.1). Движение только с габаритными или дневными ходовыми огнями запрещено, так как они не обеспечивают безопасности движения при внезапном отключении освещения."},{"id":"164","biletNumber":"9","questNumber":"4","quest":"Какие из указанных знаков запрещают движение транспортных средств, скорость которых по технической характеристике или их состоянию менее 40 км\/ч?","v":["Только А.","Только В.","А и Б.",null,null],"otvet":"3","realUrl":"","comments":"Знак \"A\"- знак [5.1] \"Автомагистраль\" - обозначает дорогу, на которой запрещено движение пешеходов, домашних животных, велосипедов, мопедов, тракторов и самоходных машин, иных транспортных средств, скорость которых по технической характеристике или их состоянию менее 40 км\/ч (п. 16.1). Точно такое же требование, распространяется на дороги, обозначенные знаком \"Б\"- знак [5.3] \"Дорога для автомобилей\". Знак \"В\"- [6.2] \"Рекомендуемая скорость\" указывает скорость, с которой рекомендуется движение на данном участке дороги, однако двигаться с меньшей или большей скоростью знак \"B\" не запрещает."},{"id":"236","biletNumber":"12","questNumber":"16","quest":"Разрешается ли учебная езда на автомагистрали?","v":["Запрещается.","Разрешается только по крайней правой полосе.","Разрешается.",null,null],"otvet":"3","comments":"С 2020 года учебная езда на дорогах, обозначенных знаком [5.1]  «Автомагистраль» и предназначенных для движения с высокими скоростями разрешена."},{"id":"384","biletNumber":"20","questNumber":"4","quest":"Какие из указанных знаков запрещают дальнейшее движение без остановки?","v":["А и Г.","Б и В.","В и Г.","Все.",null],"otvet":"2","realUrl":"","comments":"Дальнейшее движение без остановки запрещают знак В ([3.17.3] \"Контроль\") и знак Б ([3.17.1] \"Таможня\"). Знак А ([7.12] \"Пост дорожно-патрульной службы\") просто информирует о расположении поста ДПС ГИБДД на дороге, а знак Г ([6.16] \"Стоп-линия\") указывает место, где можно остановиться при запрещающем сигнале светофора. Правильный ответ - Только Б и В."},{"id":"146","biletNumber":"8","questNumber":"6","quest":"Разрешено ли Вам движение?","v":["Разрешено только направо.","Разрешено только для выполнения разворота.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Положение регулировщика, когда он обращен к вам правым боком, а его правая рука вытянута вперед, запрещает движение во всех направлениях (п. 6.10)."},{"id":"491","biletNumber":"25","questNumber":"11","quest":"Можно ли Вам выполнить обгон?","v":["Можно.","Можно, если скорость грузового автомобиля менее 30 км\/ч.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Обгон с выездом на полосу встречного движения запрещен на участках дорог с ограниченной видимостью (п. 11.4). Поскольку дорога впереди поворачивает налево и видимость ограничена, то начинать обгон грузового автомобиля в данной ситуации нельзя."},{"id":"105","biletNumber":"6","questNumber":"5","quest":"Разметка в виде треугольника на полосе движения:","v":["Обозначает опасный участок дороги.","Предупреждает Вас о приближении к месту, где нужно уступить дорогу.","Указывает место, где Вам необходимо остановиться.",null,null],"otvet":"2","realUrl":"","comments":"Разметка 1.20 (в виде треугольника на полосе движения) предупреждает о приближении к разметке 1.13 , перед которой вы должны при необходимости остановиться, выполняя требование знака [2.4] \"Уступите дорогу\", предоставляя преимущество ТС, движущимся по главной дороге."},{"id":"288","biletNumber":"15","questNumber":"8","quest":"По какой траектории Вам разрешено продолжить движение налево?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"3","realUrl":"","comments":"Поворот налево может осуществляться на любую полосу пересекаемой проезжей части, не расположенную на стороне встречного движения (п. 8.6)."},{"id":"780","biletNumber":"39","questNumber":"20","quest":"Что понимается под остановочным путем?","v":["Расстояние, пройденное транспортным средством с момента обнаружения водителем опасности до полной остановки.","Расстояние, пройденное транспортным средством с момента нажатия на педаль тормоза до полной остановки.","Расстояние, пройденное транспортным средством с момента начала срабатывания тормозного привода до полной остановки.",null,null],"otvet":"1","comments":"Под остановочным путем понимается расстояние, пройденное ТС с момента обнаружения водителем опасности до полной остановки. Остановочный путь всегда больше тормозного, так как до начала торможения ТС успевает переместиться на расстояние, зависящее от времени реакции водителя и времени срабатывания тормозного привода."},{"id":"601","biletNumber":"31","questNumber":"1","quest":"Водительское удостоверение, подтверждающее право на управление транспортными средствами категории «А», подтверждает также право на управление транспортными средствами:","v":["Подкатегории «А1».","Подкатегории «В1» с мотоциклетной посадкой или рулем мотоциклетного типа.","Категории «М».","Всеми перечисленными транспортными средствами.",null],"otvet":"4","comments":"Водительское удостоверение категории \"А\", подтверждает также право на управление транспортными средствами подкатегории \"А1\" и подкатегории \"В1\" с мотоциклетной посадкой или рулем мотоциклетного типа. Управлять транспортными средствами категории М также могут и водители, у которых нет категории М, но есть любая другая категория водительских прав."}]