[{"id":"478","biletNumber":"24","questNumber":"18","quest":"В каком случае разрешается эксплуатация легкового автомобиля?","v":["Не работает спидометр.","Не работает указатель температуры охлаждающей жидкости.","Не работает предусмотренное конструкцией противоугонное устройство.","Отсутствуют опознавательные знаки, которые должны быть на нем установлены.",null],"otvet":"2","comments":"Из всех перечисленных неисправностей только неработающий указатель температуры охлаждающей жидкости не является причиной запрещения эксплуатации Вашего автомобиля. Если не работают спидометр или предусмотренное конструкцией противоугонное устройство, эксплуатация ТС запрещена (Перечень, п. 7.4).Кроме того, запрещается эксплуатация ТС, если отсутствуют опознавательные знаки, которые должны быть установлены в соответствии с (Перечень, п. 7.15(1))."},{"id":"28","biletNumber":"2","questNumber":"8","quest":"Двигаясь по левой полосе, водитель намерен перестроиться на правую. На каком из рисунков показана ситуация, в которой он обязан уступить дорогу?","v":["На левом.","На правом.","На обоих.",null,null],"otvet":"3","realUrl":"","comments":"Когда Вы перестраиваетесь с левой полосы на правую, то должны уступить дорогу водителю легкового автомобиля, движущегося по соседней правой полосе, как при его движении без изменения направления движения, так и в случае, когда он одновременно с Вами проводит перестроение (п. 8.4). Таким образом, уступить дорогу Вы обязаны в ситуациях, изображенных на обоих рисунках."},{"id":"56","biletNumber":"3","questNumber":"16","quest":"Кто из водителей нарушил правила остановки?","v":["Только водитель легкового автомобиля.","Только водитель грузового автомобиля.","Оба.",null,null],"otvet":"3","realUrl":"","comments":"Оба водителя нарушили правила остановки, так как на автомагистралях остановка разрешена только на специальных площадках для стоянки, обозначенных знаками [6.4] \"Место стоянки\"или [7.11] \"Место отдыха\" (п. 16.1). Кроме того, водитель легкового автомобиля остановился слева от краевой линии, т.е. на проезжей части (п. 12.1)."},{"id":"754","biletNumber":"38","questNumber":"14","quest":"При движении в каком направлении Вы обязаны уступить дорогу трамваю?","v":["Только налево.","Только прямо.","В обоих перечисленных.",null,null],"otvet":"3","realUrl":"","comments":"Вы в любом случае должны уступить дорогу находящемуся слева трамваю, так как на перекрестках равнозначных дорог трамвай имеет преимущество перед безрельсовыми ТС независимо от направления его движения (п. 13.11)."},{"id":"4","biletNumber":"1","questNumber":"4","quest":"Какие из указанных знаков запрещают движение водителям мопедов?","v":["Только А.","Только Б.","В и Г.","Все.",null],"otvet":"4","realUrl":"","comments":"Все указанные знаки запрещают движение водителям мопедов. Знак 5.14 (знак Б) «Полоса для маршрутных транспортных средств» используется для обозначения полосы, предназначенной для движения только маршрутных ТС, велосипедистов и ТС, используемых в качестве легкового такси. Знак 4.4.1 (знак А) «Велосипедная дорожка», [4.5.2] «Пешеходная и велосипедная дорожка с совмещенным движением» (знак В) и [4.5.4] «Пешеходная и велосипедная дорожка с разделением движением» (знак Г) движение мопедов также не предусматривает. (п. 1.2) «Велосипедная дорожка». Только знак [5.14.2] «Полоса для велосипедистов» разрешает движение мопедов (п. 24.7), но его нет в вопросе."},{"id":"483","biletNumber":"25","questNumber":"3","quest":"Какие из указанных знаков отменяют все ограничения, введенные ранее запрещающими знаками?","v":["Только В.","А и Б.","В и Г.","Все.",null],"otvet":"1","realUrl":"","comments":"Из показанных знаков только знак В ([3.31] «Конец зоны всех ограничений») отменяет все ограничения, введенные ранее другими запрещающими знаками. Названия остальных знаков: А ([3.21] «Конец зоны запрещения обгона»), Б ([3.23] «Конец зоны запрещения обгона грузовым автомобилям») и Г ([2.2] «Конец главной дороги») говорят сами за себя."},{"id":"586","biletNumber":"30","questNumber":"6","quest":"Вам можно продолжить движение:","v":["Только прямо.","Только направо.","Прямо или направо.",null,null],"otvet":"3","realUrl":"","comments":"Когда регулировщик расположен к Вам правым (или левым) боком с опущенными (или вытянутыми в сторону) руками, Вы можете продолжить движение прямо или направо п. 6.10. Разметка 1.18  на проезжей части показывает, что из правой полосы возможно движение только направо. Однако в данной следует руководствоваться требованием сигналов регулировщика п. 6.15.( !!! ГИБДД исправили этот вопрос с 3 января 2018, в прошлой версии разметка учитывалась)"},{"id":"625","biletNumber":"32","questNumber":"5","quest":"О чем информирует Вас увеличение длины штриха прерывистой линии разметки?","v":["О начале зоны, где запрещены любые маневры.","О начале опасного участка дороги.","О приближении к сплошной линии разметки, разделяющей транспортные потоки попутных направлений.",null,null],"otvet":"3","realUrl":"","comments":"Линия разметки 1.6 (прерывистая линия, у которой длина штрихов в три раза больше промежутков между ними) предупреждает о приближении к сплошной линии разметки 1.1 . Применяется при разделении, как встречных, так и попутных транспортных потоков."},{"id":"334","biletNumber":"17","questNumber":"14","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Уступите дорогу обоим грузовым автомобилям.","Выехав на перекресток, уступите дорогу встречному грузовому автомобилю и завершите поворот.","Проедете перекресток первым.",null,null],"otvet":"1","realUrl":"","comments":"При проезде перекрестка равнозначных дорог Вы обязаны уступить дорогу обоим автомобилям: грузовому автомобилю с включенным проблесковым маячком оранжевого или желтого цвета, так как он находится справа от Вас (п. 13.11), и встречному грузовому автомобилю, поскольку он движется прямо (п. 13.12)."},{"id":"413","biletNumber":"21","questNumber":"13","quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только мотоциклу.","Только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Обоим транспортным средствам.",null,null],"otvet":"3","realUrl":"","comments":"На регулируемых перекрестках очередность движения определяется не знаками приоритета, а сигналами светофора (п. 6.15) и (п. 13.3). Кроме того, Вам необходимо пропустить автомобиль с включенным проблесковым маячком синего цвета и специальным звуковым сигналом (п. 3.2) ПДД. При повороте налево необходимо уступить дорогу и мотоциклисту, движущемуся по встречному направлению прямо (п. 13.4) ПДД."},{"id":"362","biletNumber":"19","questNumber":"2","quest":"В каком направлении Вам можно продолжить движение на легковом автомобиле?","v":["Только прямо.","Прямо и направо.","В любом.",null,null],"otvet":"3","realUrl":"","comments":"Табличка [8.4.1] «Вид транспортного средства» с изображением грузового автомобиля распространяет действие предписывающего знака [4.1.1] «Движение прямо» только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, вы можете проехать перекресток в любом направлении."},{"id":"337","biletNumber":"17","questNumber":"17","quest":"Можно ли буксировать автомобиль с недействующей тормозной системой, если фактическая масса этого автомобиля превышает половину фактической массы Вашего автомобиля?","v":["Можно.","Можно только при скорости буксировки не более 30 км\/ч.","Нельзя.",null,null],"otvet":"3","comments":"Правила запрещают буксировать автомобиль с неисправной тормозной системой, если его фактическая масса превышает половину фактической массы Вашего автомобиля (п. 20.4). В этом случае не могут быть обеспечены приемлемые тормозные характеристики состава ТС."},{"id":"155","biletNumber":"8","questNumber":"15","quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только трамваям.","Трамваю Б и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":"2","realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки [2.1] «Главная дорога» и [8.13.1] «Направление главной дороги») Вы должны уступить дорогу трамваю Б и легковому автомобилю, которые, так же как и Вы, находятся на главной дороге и являются для Вас «помехой справа». С ними Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11). Перед трамваем А Вы имеете преимущество, поскольку он движется по второстепенной дороге (п. 13.9)."},{"id":"428","biletNumber":"22","questNumber":"8","quest":"По какой траектории Вам можно выполнить поворот налево?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Поворачивая налево, вы должны двигаться так, чтобы при выезде с пересечения проезжих частей автомобиль не оказался на стороне встречного движения (п. 8.6), т.е. двигаться можно только по траектории Б."},{"id":"638","biletNumber":"32","questNumber":"18","quest":"Разрешено ли движение транспортного средства до места ремонта или стоянки в темное время суток с негорящими (из-за неисправности) фарами и задними габаритными огнями?","v":["Разрешено.","Разрешено только на дорогах с искусственным освещением.","Запрещено.",null,null],"otvet":"3","comments":"В темное время суток с негорящими (из-за неисправности) или отсутствующими фарами и задними габаритными огнями Вам запрещено дальнейшее движение даже до места ремонта или стоянки (п. 2.3.1)."},{"id":"143","biletNumber":"8","questNumber":"3","quest":"Какие из указанных знаков запрещают поворот налево?","v":["Только А.","А и Б.","А и В.","Все.",null],"otvet":"3","realUrl":"","comments":"Знак [5.13.1] «Выезд на дорогу с полосой для маршрутных транспортных средств» (знак А) устанавливают перед выездом на дорогу, на которой общий поток ТС движется слева направо, а маршрутные ТС по своей полосе - справа налево. По полосе для маршрутных ТС движение других ТС запрещено (п. 18.2). Таким образом, повернуть налево на перекрестке, перед которым установлен знак [5.13.1] , нельзя. Знак [3.19] «Разворот запрещен» (знак Б) запрещает только разворот, поворот налево при этом возможен. Знак [6.3.1] «Место для разворота» (знак В) указывает на участке многополосной дороги между перекрестками место для разворота. При этом поворот налево в этом месте, например во двор, запрещен."},{"id":"783","biletNumber":"40","questNumber":"3","quest":"Какие из указанных знаков разрешают разворот?","v":["Только А.","А и В.","Все.",null,null],"otvet":"3","realUrl":"","comments":"Знак А ([4.1.3] «Движение налево») разрешает разворот, поскольку предписывающие знаки, разрешающие поворот налево, разрешают и разворот. Знак Б ([3.18.2] «Поворот налево запрещен») запрещает поворот налево, но не разворот. Знак В ([5.7.2] «Выезд на дорогу с односторонним движением») также не запрещает разворот. Таким образом, все знаки, показанные рисунке, не запрещают выполнить маневр разворота."},{"id":"96","biletNumber":"5","questNumber":"16","quest":"Разрешено ли Вам проехать железнодорожный переезд?","v":["Разрешено, поскольку дежурный по переезду запрещает движение только встречному автомобилю.","Разрешено, если отсутствует приближающийся поезд.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Такое положение дежурного по переезду запрещает всякое движение через переезд независимо от сигнала светофора, положения шлагбаума и отсутствия приближающегося поезда (п. 15.3)."},{"id":"775","biletNumber":"39","questNumber":"15","quest":"Кому Вы должны уступить дорогу при движении прямо?","v":["Легковому автомобилю и мотоциклу.","Только легковому автомобилю.","Никому.",null,null],"otvet":"2","realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки 2.1 «Главная дорога» и [8.13] «Направление главной дороги») Вы должны уступить дорогу только приближающемуся справа легковому автомобилю, который так же, как и Вы, находится на главной дороге, поэтому разъезжаться с ним следует по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11). Мотоцикл и грузовой автомобиль уступают дорогу Вам, так как находятся на второстепенных дорогах (п. 13.9)."},{"id":"228","biletNumber":"12","questNumber":"8","quest":"Кто должен уступить дорогу при одновременном перестроении?","v":["Водитель легкового автомобиля.","Водитель мотоцикла.","В данной ситуации водителям следует действовать по взаимной договоренности.",null,null],"otvet":"1","realUrl":"","comments":"При взаимном перестроении водитель легкового автомобиля должен уступить дорогу водителю мотоцикла, находящемуся от него справа (п. 8.4)."}]