[{"id":"98","biletNumber":"5","questNumber":"18","quest":"При каком максимальном значении суммарного люфта в рулевом управлении допускается эксплуатация легкового автомобиля?","v":["10 градусов.","20 градусов.","25 градусов.",null,null],"otvet":"1","comments":"Суммарный люфт в рулевом управлении легкового автомобиля не должен превышать 10 градусов (Перечень, п. 2.1)."},{"id":"124","biletNumber":"7","questNumber":"4","quest":"Действие каких знаков из указанных распространяется только до ближайшего по ходу движения перекрестка?","v":["А и В.","Б и Г.","В и Г.",null,null],"otvet":"2","realUrl":"","comments":"Действие запрещающих знаков, вводящих какие-либо ограничения, распространяется до ближайшего по ходу движения перекрестка. К таким знакам относятся знаки Б ([3.24] \"Ограничение максимальной скорости\") и Г ([3.28] \"Стоянка запрещена\"). Знаки особых предписаний А ([5.31] «Зона с ограничением максимальной скорости») и В ([5.27] «Зона с ограничением стоянки») вводят точно такие же ограничения, но в отличие от запрещающих знаков их действие распространяется на всю обозначенную такими знаками территорию, которая может включать в себя несколько улиц со всеми перекрестками на них. Действие знаков А и В заканчивается лишь на выезде с таких территорий, где устанавливаются знаки 5.32 «Конец зоны с ограничением максимальной скорости» и [5.28] «Конец зоны с ограничением стоянки»."},{"id":"443","biletNumber":"23","questNumber":"3","quest":"Эти знаки обязывают соблюдать дистанцию:","v":["Менее 70 м на протяжении 100 м.","Не менее 70 м на протяжении 100 м.","От 70 м до 100 м.",null,null],"otvet":"2","realUrl":"","comments":"Знак [3.16] \"Ограничение минимальной дистанции\"запрещает движение ТС с дистанцией между ними меньше указанной на знаке, в данном случае менее 70 м. Такая необходимость может возникнуть при организации движения на ледовых переправах, на мостах с пролетами ограниченной грузоподъемности, в длинных тоннелях и т.п. Табличка [8.2.1] \"Зона действия\" уточняет, на каком расстоянии следует держать дистанцию, указанную на знаке (в данном случае - на протяжении 100 м)."},{"id":"381","biletNumber":"20","questNumber":"1","quest":"Какие условия являются обязательными для оформления документа о дорожно-транспортном происшествии (ДТП) без участия уполномоченных на то сотрудников полиции?","v":["Гражданская ответственность владельцев транспортных средств застрахована в соответствии с законодательством.","Все перечисленные условия.","Обстоятельства причинения вреда в связи с повреждением транспортных средств, характер и перечень видимых повреждений зафиксированы в соответствии с правилами обязательного страхования.","В результате взаимодействия (столкновения) двух транспортных средств (в том числе с прицепами к ним) вред приченен только им.",null],"otvet":"2","comments":"В соответствии с п. 2.6.1 водители, причастные к ДТП, могут оформить документы о ДТП без участия уполномоченных на то сотрудников полиции, если в ДТП участвуют два ТС (включая ТС с прицепами к ним), гражданская ответственность владельцев которых застрахована, вред причинен только этим ТС. P.S До 14 декабря 2018 было требование про отсутствие разногласий у участников ДТП, более не требуется."},{"id":"21","biletNumber":"2","questNumber":"1","quest":"Сколько полос для движения имеет данная дорога?","v":["Две.","Четыре.","Пять.",null,null],"otvet":"2","realUrl":"","comments":"Дорога имеет всего четыре полосы для движения, так как каждая из проезжих частей разделена разметкой на две полосы (п. 1.2)."},{"id":"450","biletNumber":"23","questNumber":"10","quest":"Разрешается ли Вам выехать на трамвайные пути встречного направления в данной ситуации?","v":["Разрешается.","Разрешается только при отсутствии встречного трамвая.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Выезд на трамвайные пути встречного направления запрещен. Из этого правила исключений нет (п. 9.6)."},{"id":"176","biletNumber":"9","questNumber":"16","quest":"Разрешается ли движение задним ходом на автомагистрали?","v":["Разрешается.","Разрешается, если транспортное средство находится правее сплошной линии разметки, обозначающей край проезжей части автомагистрали.","Запрещается.",null,null],"otvet":"3","comments":"Движение задним ходом на автомагистралях запрещено, в том числе и вне проезжей части, т.е. правее сплошной линии разметки, обозначающей ее край (п. 16.1)."},{"id":"727","biletNumber":"37","questNumber":"7","quest":"Какие указатели поворота Вы обязаны включить при выполнении разворота по такой траектории?","v":["Только правого поворота.","Только левого поворота.","Сначала правого поворота, а при движении от тротуара - левого поворота.",null,null],"otvet":"3","realUrl":"","comments":"Выполнить разворот на узкой дороге Вы можете только от правого края проезжей части. Прежде чем занять это положение, необходимо включить указатели правого поворота. Последующее включение указателей левого поворота информирует других участников движения о том, что Вы приступаете непосредственно к маневру разворота (п. 8.1)."},{"id":"341","biletNumber":"18","questNumber":"1","quest":"Что означает термин «Обгон»?","v":["Опережение одного или нескольких транспортных средств, связанное с выездом на полосу (сторону проезжей части), предназначенную для встречного движения, и последующим возвращением на ранее занимаемую полосу (сторону проезжей части).","Опережение одного или нескольких транспортных средств, связанное с выездом из занимаемой полосы.","Любое опережение одного или нескольких транспортных средств.",null,null],"otvet":"1","comments":"Под обгоном понимается маневр опережения одного или нескольких движущихся ТС, связанный с выездом из занимаемой полосы на полосу, предназначенную для встречного движения и последующим возвращением на ранее занимаемую полосу (п. 1.2)."},{"id":"782","biletNumber":"40","questNumber":"2","quest":"Вам разрешено продолжить движение на перекрестке:","v":["Только прямо.","Прямо и налево.","Прямо и в обратном направлении.","В любом направлении.",null],"otvet":"1","realUrl":"","comments":"Знак [4.1.1] «Движение прямо» разрешает Вам на этом перекрестке продолжить движение только в прямом направлении."},{"id":"154","biletNumber":"8","questNumber":"14","quest":"Вы намерены продолжить движение в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу легковому автомобилю.","Уступите дорогу легковому автомобилю и мотоциклу.",null,null],"otvet":"2","realUrl":"","comments":"На перекрестке равнозначных дорог вы должны уступить дорогу легковому автомобилю, приближающемуся справа, и поэтому можете продолжить движение в прямом направлении только после того, как этот автомобиль выедет на перекресток (п. 13.11)."},{"id":"402","biletNumber":"21","questNumber":"2","quest":"Этот знак предупреждает о приближении к перекрестку, на котором Вы:","v":["Имеете право преимущественного проезда.","Должны уступить дорогу всем транспортным средствам, движущимся по пересекаемой дороге.","Должны уступить дорогу только транспортным средствам, приближающимся справа.",null,null],"otvet":"3","realUrl":"","comments":"Знак [1.6] \"Пересечение равнозначных дорог\", устанавливаемый в населенных пунктах за 50-100 м до опасного участка, показывает, что за крутым поворотом находится перекресток, на котором вы должны уступить дорогу ТС, приближающимся справа (п. 13.11)."},{"id":"693","biletNumber":"35","questNumber":"13","quest":"Вам необходимо уступить дорогу другим участникам движения:","v":["Только при повороте налево или развороте.","Только при повороте направо.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Зеленый сигнал светофора разрешает движение вам и трамваю (п. 6.2). При этом, если вы на данном перекрестке намерены двигаться налево или в обратном направлении, вам придется уступить дорогу трамваю (п. 13.6), а при повороте направо - пешеходам (п. 13.1). Таким образом, только при движении прямо никому уступать дорогу не требуется."},{"id":"680","biletNumber":"34","questNumber":"20","quest":"Каким образом проводится сердечно-легочная реанимация пострадавшего?","v":["Искусственное дыхание и давление руками на грудину пострадавшего: вначале 1 вдох методом «Рот ко рту», затем 15 надавливаний на грудину.","Давление руками на грудину пострадавшего и искусственное дыхание: вначале 15 надавливаний на грудину, затем 1 вдох методом «Рот ко рту».","Давление руками на грудину пострадавшего и искусственное дыхание: вначале 30 надавливаний на грудину, затем 2 вдоха методом «Рот ко рту».",null,null],"otvet":"3","comments":"При проведении сердечно-легочной реанимации пострадавший должен лежать на твердой поверхности. Начинают реанимацию с давления руками на грудину пострадавшего. После 30 надавливаний на грудину проводят искусственное дыхание – 2 вдоха методом «Рот ко рту». (Перечень мероприятий, п. 5.1, 5.2, 5.4) При проведении искусственного дыхания рекомендуется использовать устройство «Рот-Устройство-Рот», входящее в Состав аптечки."},{"id":"218","biletNumber":"11","questNumber":"18","quest":"В каких случаях водители привлекаются к уголовной ответственности за нарушения Правил, повлекшие тяжкие последствия?","v":["Только при причинении смерти человеку.","При причинении смерти человеку или тяжкого вреда здоровью человека.","При наличии пострадавшего (вне зависимости от степени тяжести полученных им повреждений) или причинении крупного материального ущерба.",null,null],"otvet":"2","comments":"В соответствии со ст. 264 УК РФ уголовная ответственность предусмотрена за нарушение водителем ПДД, повлекшее по неосторожности смерть человека или причинение тяжкого вреда здоровью человека: причинение вреда, опасного для жизни человека или повлекшего за собой потерю зрения, речи, слуха либо какого-либо органа или утрату органом его функций, прерывание беременности, психическое расстройство, заболевание наркоманией либо токсикоманией, или выразившегося в неизгладимом обезображивании лица, или вызвавшего значительную стойкую утрату общей трудоспособности не менее чем на одну треть либо утрату профессиональной трудоспособности."},{"id":"532","biletNumber":"27","questNumber":"12","quest":"Разрешается ли водителям транспортных средств остановка в указанных местах?","v":["Разрешается.","Разрешается только водителю мотоцикла.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"В данном случае остановка запрещена обоим водителям, так как расстояние между ТС и сплошной линией разметки менее 3 метров (п. 12.4)."},{"id":"87","biletNumber":"5","questNumber":"7","quest":"Поднятая вверх рука водителя мотоцикла является сигналом, информирующим Вас о его намерении:","v":["Продолжить движение прямо.","Повернуть направо.","Снизить скорость, чтобы остановиться и уступить дорогу легковому автомобилю.",null,null],"otvet":"3","realUrl":"","comments":"Сигнал торможения, поданный поднятой вверх левой рукой мотоциклиста, свидетельствует о его намерении снизить скорость, чтобы остановиться (п. 8.1) и уступить дорогу легковому автомобилю, приближающемуся справа к нерегулируемому перекрестку равнозначных дорог (п. 13.11)."},{"id":"600","biletNumber":"30","questNumber":"20","quest":"Зависит ли выбор бокового интервала от скорости движения?","v":["Выбор бокового интервала от скорости движения не зависит.","При увеличении скорости движения боковой интервал необходимо увеличить.",null,null,null],"otvet":"2","comments":"При увеличении скорости увеличиваются и поперечные отклонения от задаваемой водителем траектории движения. Это происходит за счет боковой эластичности колес, неровностей покрытия, воздействия ветра и люфтов в механизмах рулевого управления. Поэтому, увеличивая скорость, водители должны увеличивать боковой интервал."},{"id":"358","biletNumber":"18","questNumber":"18","quest":"За какие административные правонарушения в области дорожного движения предусмотрено наказание в виде обязательных работ?","v":["За управление транспортным средством водителем, не имеющим права управления транспортным средством (за исключением учебной езды).","За управление транспортным средством водителем, лишенным права управления транспортными средствами.","За передачу управления транспортным средством лицу, заведомо не имеющему права управления (за исключением учебной езды) или лишенному такого права.","За все перечисленные правонарушения.",null],"otvet":"2","comments":"КоАП РФ, Статья 12.7 Управление транспортным средством водителем, лишенным права управления транспортными средствами, - влечет наложение административного штрафа в размере тридцати тысяч рублей, либо административный арест на срок до пятнадцати суток, либо обязательные работы на срок от ста до двухсот часов."},{"id":"706","biletNumber":"36","questNumber":"6","quest":"Как следует поступить водителю легкового автомобиля при приближении автомобиля оперативной службы?","v":["Продолжить движение по левой полосе.","Перестроиться на правую полосу.","Остановиться справа у тротуара.",null,null],"otvet":"2","realUrl":"","comments":"Водитель легкового автомобиля должен обеспечить беспрепятственный проезд автомобилю ДПС, имеющему приоритет в движении, так как у него включены проблесковый маячок синего цвета и специальный звуковой сигнал (п. 3.2). Для этого достаточно перестроиться на правую полосу проезжей части."}]