[{"id":"120","biletNumber":"6","questNumber":"20","quest":"Установленный факт употребления водителем вызывающих алкогольное опьянение веществ определяется наличием в его организме абсолютного этилового спирта в концентрации, превышающей:","v":["0,10 миллиграмма на один литр выдыхаемого воздуха.","0,16 миллиграмма на один литр выдыхаемого воздуха.","0,25 миллиграмма на один литр выдыхаемого воздуха.",null,null],"otvet":"2","comments":"Употребление водителем веществ, вызывающих алкогольное или наркотическое опьянение, либо психотропных или иных вызывающих опьянение веществ запрещается. Установленный факт употребления вызывающих алкогольное опьянение веществ определяется наличием в организме водителя абсолютного этилового спирта в концентрации, превышающей возможную суммарную погрешность измерений, а именно 0,16 миллиграмма на один литр выдыхаемого воздуха (Примечание к ст. 12.8 КоАП)."},{"id":"174","biletNumber":"9","questNumber":"14","quest":"Вы намерены продолжить движение в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу грузовому автомобилю.",null,null,null],"otvet":"2","realUrl":"","comments":"Наличие знака [6.8.2] «Тупик» не меняет порядка проезда перекрестков равнозначных дорог, в соответствии с которым Вы должны уступить дорогу грузовому автомобилю, приближающемуся справа (п. 13.11)."},{"id":"134","biletNumber":"7","questNumber":"14","quest":"Разрешено ли Вам выехать на перекресток, за которым образовался затор?","v":["Разрешено.","Запрещено.","Разрешено, если Вы намерены выполнить поворот.",null,null],"otvet":"3","realUrl":"","comments":"В данной ситуации Вы можете выехать на перекресток только для поворота, так как образовавшийся затор делает невозможным движение в прямом направлении без вынужденной остановки на перекрестке, а это создаст препятствие для движения в поперечном направлении п. 13.2."},{"id":"20","biletNumber":"1","questNumber":"20","quest":"Что понимается под временем реакции водителя?","v":["Время с момента обнаружения водителем опасности до полной остановки транспортного средства.","Время с момента обнаружения водителем опасности до начала принятия мер по ее избежанию.","Время, необходимое для переноса ноги с педали управления подачей топлива на педаль тормоза.",null,null],"otvet":"2","comments":"Под временем реакции водителя подразумевается время с момента обнаружения опасности до начала принятия мер по избежанию опасности. В зависимости от состояния водителя и его опыта, а также сложности обстановки, в которой находится водитель, это время обычно составляет от 0,5 до 1,5 секунды."},{"id":"515","biletNumber":"26","questNumber":"15","quest":"При движении прямо Вы обязаны уступить дорогу:","v":["Только легковому автомобилю.","Автобусу и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":"2","realUrl":"","comments":"Поскольку вы подъезжаете к перекрестку по второстепенной дороге (знаки [2.4] «Уступите дорогу» и [8.13.3] «Направление главной дороги»), то вы должны уступить дорогу автобусу и легковому автомобилю (п. 13.9). По отношению к мотоциклу вы пользуетесь преимуществом, так как оба находитесь на второстепенных дорогах (п. 13.10) и (п. 13.11)."},{"id":"80","biletNumber":"4","questNumber":"20","quest":"Как следует расположить руки на грудной клетке пострадавшего при проведении сердечно-легочной реанимации?","v":["Основания ладоней обеих кистей, взятых в «замок», должны располагаться на грудной клетке на два пальца выше мечевидного отростка так, чтобы большой палец одной руки указывал в сторону левого плеча пострадавшего, а другой – в сторону правого плеча. Руки выпрямляются в локтевых суставах.","Основание ладони одной руки накладывают на середину грудной клетки на два пальца выше мечевидного отростка, вторую руку накладывают сверху, пальцы рук берут в замок. Руки выпрямляются в локтевых суставах, большие пальцы рук указывают на подбородок и живот. Надавливания должны проводиться без резких движений.","Давление руками на грудину выполняют основанием ладони одной руки, расположенной на грудной клетке на два пальца выше мечевидного отростка. Рука выпрямлена в локтевом суставе. Направление большого пальца не имеет значения.",null,null],"otvet":"2","comments":"Сердце человека располагается в середине грудной клетки — за грудиной, на два пальца выше ее мечевидного отростка (треугольная кость, которой заканчивается грудина). Давление проводится обеими руками, выпрямленными в локтевых суставах. Основание ладони одной руки накладывается на середину грудной клетки на два пальца выше мечевидного отростка, вторая рука накладывается сверху, пальцы обеих рук берутся в замок, большие пальцы рук указывают на подбородок и живот. Для профилактики переломов грудины и ребер надавливания должны проводиться без резких движений."},{"id":"693","biletNumber":"35","questNumber":"13","quest":"Вам необходимо уступить дорогу другим участникам движения:","v":["Только при повороте налево или развороте.","Только при повороте направо.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Зеленый сигнал светофора разрешает движение вам и трамваю (п. 6.2). При этом, если вы на данном перекрестке намерены двигаться налево или в обратном направлении, вам придется уступить дорогу трамваю (п. 13.6), а при повороте направо - пешеходам (п. 13.1). Таким образом, только при движении прямо никому уступать дорогу не требуется."},{"id":"384","biletNumber":"20","questNumber":"4","quest":"Какие из указанных знаков запрещают дальнейшее движение без остановки?","v":["А и Г.","Б и В.","В и Г.","Все.",null],"otvet":"2","realUrl":"","comments":"Дальнейшее движение без остановки запрещают знак В ([3.17.3] \"Контроль\") и знак Б ([3.17.1] \"Таможня\"). Знак А ([7.12] \"Пост дорожно-патрульной службы\") просто информирует о расположении поста ДПС ГИБДД на дороге, а знак Г ([6.16] \"Стоп-линия\") указывает место, где можно остановиться при запрещающем сигнале светофора. Правильный ответ - Только Б и В."},{"id":"795","biletNumber":"40","questNumber":"15","quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только автобусу.","Только грузовому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":"3","realUrl":"","comments":"Поскольку перед перекрестком установлен знак 2.4 «Уступите дорогу», Вы, двигаясь по второстепенной дороге, должны, руководствуясь правилами проезда перекрестков неравнозначных дорог, уступить дорогу обоим ТС (п. 13.9)."},{"id":"755","biletNumber":"38","questNumber":"15","quest":"Вы намерены повернуть направо. Можете ли Вы приступить к повороту?","v":["Можете.","Можете после того, как грузовой автомобиль начнет выполнять поворот налево.","Не можете.",null,null],"otvet":"2","realUrl":"","comments":"Знак [2.4] «Уступите дорогу» требует, чтобы вы уступили дорогу грузовому автомобилю, приближающемуся к перекрестку неравнозначных дорог по пересекаемой дороге. Поскольку понятие «Уступите дорогу» (п. 1.2) не требует обязательной остановки, вы можете приступить к повороту направо, как только убедитесь в том, что грузовой автомобиль действительно поворачивает налево. При этом в процессе всего маневра вы не должны создавать помех для его движения (п. 13.9)."},{"id":"533","biletNumber":"27","questNumber":"13","quest":"Как Вам следует поступить при повороте направо?","v":["Остановиться и дождаться другого сигнала регулировщика.","Проехать перекресток, уступив дорогу трамваю.","Проехать перекресток первым.",null,null],"otvet":"3","realUrl":"","comments":"Если регулировщик обращен к Вам левым боком, а правая рука вытянута вперед, движение вам разрешено во всех направлениях, в том числе направо. Трамвай по данному сигналу регулировщика мог бы двигаться только налево, движение прямо ему запрещено (п. 6.10). Значит, Вы можете проехать перекресток первым."},{"id":"367","biletNumber":"19","questNumber":"7","quest":"Когда должна быть прекращена подача сигнала указателями поворота?","v":["Непосредственно перед началом маневра.","Сразу после начала маневра.","Сразу после завершения маневра.",null,null],"otvet":"3","comments":"Подача сигнала указателями поворота, должна быть прекращена сразу же после завершения маневра, чтобы не ввести в заблуждение других участников движения относительно дальнейшего направления Вашего движения (п. 8.2)."},{"id":"664","biletNumber":"34","questNumber":"4","quest":"Какие из указанных знаков используются для обозначения кемпинга?","v":["Только А.","Только Б.","Только В.","Б и В.",null],"otvet":"2","realUrl":"","comments":"Знаки сервиса применяются для информации участников о соответствующих объектах. Кемпинг обозначается знаком Б ([7.10] «Кемпинг»). Знаки А ([7.9] «Гостиница или мотель») и В (знак 7.11 «Место отдыха») обозначают соответствующие объекты и устанавливаются непосредственно у объектов или у мест поворота к ним. Вне населенных пунктов знаки сервиса также устанавливаются предварительно за 60 - 80, 15—20 км и 400—800 м до объекта. Правильный ответ - Только Б."},{"id":"19","biletNumber":"1","questNumber":"19","quest":"В случае, когда правые колеса автомобиля наезжают на неукрепленную влажную обочину, рекомендуется:","v":["Затормозить и полностью остановиться.","Затормозить и плавно направить автомобиль на проезжую часть.","Не прибегая к торможению, плавно направить автомобиль на проезжую часть.",null,null],"otvet":"3","comments":"При съезде автомобиля правыми колесами на неукрепленную и влажную обочину возникает опасность заноса из-за разницы сцепления правых и левых колес с дорогой. При этом целесообразно, не меняя скорости, т.е. не прибегая к торможению, плавным поворотом рулевого колеса вернуть автомобиль на проезжую часть. Торможение в данной ситуации может вызвать занос автомобиля."},{"id":"18","biletNumber":"1","questNumber":"18","quest":"При какой неисправности разрешается эксплуатация транспортного средства?","v":["Не работают пробки топливных баков.","Не работает механизм регулировки положения сиденья водителя.","Не работают устройства обогрева и обдува стекол.","Не работает стеклоподъемник.",null],"otvet":"4","comments":"Из всех перечисленных неисправностей только неработающий стеклоподъемник не является причиной запрещения эксплуатации вашего ТС. Остальные неисправности включены в (Перечень, п. 7.4), и при их наличии эксплуатация ТС запрещена."},{"id":"713","biletNumber":"36","questNumber":"13","quest":"Вы намерены повернуть направо. Ваши действия?","v":["Дождетесь другого сигнала регулировщика.","Уступите дорогу легковому автомобилю, осуществляющему разворот.","Проедете перекресток первым.",null,null],"otvet":"3","realUrl":"","comments":"Когда правая рука регулировщика вытянута вперед, то со стороны его груди Вам разрешено движение только направо, а со стороны левого бока легковому автомобилю - во всех направлениях (п. 6.10). В этой ситуации очередность движения правилами проезда перекрестков не оговорена, поэтому дорогу должен уступить водитель, к которому ТС приближается справа (п. 8.9). Так как при развороте легкового автомобиля Вы станете для него «помехой справа», то можете проехать перекресток первым."},{"id":"750","biletNumber":"38","questNumber":"10","quest":"С какой максимальной скоростью разрешается продолжить движение при буксировке неисправного механического транспортного средства?","v":["50 км\/ч.","70 км\/ч.","90 км\/ч.",null,null],"otvet":"1","realUrl":"","comments":"Как до знака [3.25.7] «Конец зоны ограничения максимальной скорости», так и после него ваша скорость при буксировке неисправного механического ТС не должна превышать 50 км\/ч (п. 10.4)."},{"id":"71","biletNumber":"4","questNumber":"11","quest":"Разрешено ли Вам обогнать мотоцикл?","v":["Разрешено.","Разрешено только после проезда перекрестка.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Поскольку Вы проезжаете перекресток по главной дороге (знак [2.1] \"Главная дорога\"), обогнать мотоцикл можно (п. 11.4)."},{"id":"798","biletNumber":"40","questNumber":"18","quest":"Водитель, в отношении которого имеются достаточные основания полагать, что он находится в состоянии опьянения, направляется на медицинское освидетельствование на состояние опьянения:","v":["При отказе от прохождения освидетельствования на состояние алкогольного опьянения.","При несогласии с результатами освидетельствования на состояние алкогольного опьянения.","При наличии достаточных оснований полагать, что водитель находится в состоянии опьянения, и отрицательном результате освидетельствования на состояние алкогольного опьянения.","Во всех перечисленных случаях.",null],"otvet":"4","comments":"В соответствии с ч. 11 ст. 27.12 КоАП лицо, которое управляет ТС и в отношении которого имеются достаточные основания полагать, что оно находится в состоянии опьянения, подлежит освидетельствованию на состояние алкогольного опьянения. При отказе от прохождения указанного освидетельствования либо несогласии с результатами освидетельствования, а равно при наличии достаточных оснований полагать, что лицо находится в состоянии опьянения, и отрицательном результате освидетельствования на состояние алкогольного опьянения это лицо подлежит направлению на медицинское освидетельствование."},{"id":"676","biletNumber":"34","questNumber":"16","quest":"Сигналом остановки для машиниста поезда служит следующее расположение руки или рук (днем с лоскутом яркой материи либо каким-нибудь хорошо видимым предметом, ночью — с факелом или фонарем):","v":["Вытянутые в стороны руки.","Круговое движение руки.","Поднятая вверх правая рука.","Поднятые вверх обе руки.",null],"otvet":"2","comments":"Сигнал, подаваемый машинисту поезда при вынужденной остановке ТС на переезде, представляет собой круговые движения рукой (п. 15.5)."}]