[{"id":"746","biletNumber":"38","questNumber":"6","quest":"Преимущество перед другими участниками движения имеет водитель автомобиля:","v":["Только с включенным проблесковым маячком синего или бело-лунного цвета.","Только с включенным проблесковым маячком оранжевого или желтого цвета.","Только с включенными проблесковым маячком синего (синего и красного) цвета и специальным звуковым сигналом.","Любого из перечисленных.",null],"otvet":"3","comments":"Водитель автомобиля имеет преимущество перед другими участниками движения только в том случае, если на автомобиле включены проблесковый маячок синего цвета и специальный звуковой сигнал (п. 3.1)."},{"id":"618","biletNumber":"31","questNumber":"18","quest":"Разрешается ли устанавливать на одну ось легкового автомобиля шины с различными рисунками протектора?","v":["Разрешается.","Разрешается только на заднюю ось.","Запрещается.",null,null],"otvet":"3","comments":"Рисунок протектора существенно влияет на сцепление шин с дорогой, поэтому не допускается устанавливать на одну ось шины с различным рисунком протектора (Перечень, п. 5.5)."},{"id":"778","biletNumber":"39","questNumber":"18","quest":"Разрешается ли устанавливать на транспортном средстве ошипованные шины совместно с неошипованными?","v":["Разрешается.","Разрешается только на разные оси.","Запрещается.",null,null],"otvet":"3","comments":"Устанавливать на ТС ошипованные шины совместно с неошипованными не разрешается (Перечень, п. 5.5)."},{"id":"242","biletNumber":"13","questNumber":"2","quest":"Как следует поступить, если Вам необходимо развернуться?","v":["Развернуться на этом перекрестке при отсутствии на нем других транспортных средств.","Проехать прямо и развернуться за перекрестком.","Проехать прямо и развернуться только на следующем перекрестке.",null,null],"otvet":"2","realUrl":"","comments":"На этом перекрестке пересекаемая дорога имеет одну проезжую часть, и, следовательно, знак [4.1.1] \"Движение прямо\" запрещает Вам разворот на перекрестке. Этот знак не вводит каких-либо ограничений на следующий за перекрестком участок дороги, где и можно развернуться. Правильный ответ - Проехать прямо и развернуться за перекрестком."},{"id":"715","biletNumber":"36","questNumber":"15","quest":"Как Вам следует поступить при повороте налево?","v":["Уступить дорогу обоим транспортным средствам.","Уступить дорогу только грузовому автомобилю.","Проехать перекресток первым.",null,null],"otvet":"2","realUrl":"","comments":"При выключенных светофорах перекресток считается нерегулируемым и водители должны руководствоваться знаками приоритета (п. 13.3). Грузовой автомобиль, так же, как и Вы, находится на главной дороге (знак [2.1] \"Главная дорога\"), и поэтому, поворачивая налево, Вы должны уступить ему дорогу (п. 13.12). По отношению к легковому автомобилю Вы пользуетесь преимуществом, так как он подъезжает к перекрестку по второстепенной дороге (п. 13.9)."},{"id":"343","biletNumber":"18","questNumber":"3","quest":"Разрешено ли Вам ставить автомобиль на стоянку в этом месте по четным числам месяца?","v":["Разрешено.","Разрешено только после 19 часов.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Зона действия знака [3.30] \"Стоянка запрещена по четным числам месяца\" распространяется от места его установки до ближайшего перекрестка. Перед знаком Вы можете поставить автомобиль на стоянку в любой день месяца."},{"id":"411","biletNumber":"21","questNumber":"11","quest":"Вы можете начать обгон:","v":["На переезде.","Непосредственно после переезда.","Через 100 м после переезда.",null,null],"otvet":"2","realUrl":"","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4) ПДД, поэтому Вы можете его начать сразу за переездом."},{"id":"70","biletNumber":"4","questNumber":"10","quest":"По какой полосе проезжей части разрешено движение в населенном пункте, если по техническим причинам транспортное средство не может развивать скорость более 40 км\/ч?","v":["Только по крайней правой.","Не далее второй полосы.","По любой, кроме крайней левой.",null,null],"otvet":"1","comments":"На любых дорогах, если ваше ТС не может развить скорость более 40 км\/ч, вы обязаны двигаться только по крайней правой полосе (п. 9.5)."},{"id":"215","biletNumber":"11","questNumber":"15","quest":"Вы намерены продолжить движение прямо. При желтом мигающем сигнале светофора следует:","v":["Проехать перекресток первым.","Уступить дорогу только грузовому автомобилю.","Уступить дорогу только трамваю.","Уступить дорогу обоим транспортным средствам.",null],"otvet":"1","realUrl":"","comments":"При желтом мигающем сигнале светофора перекресток считается нерегулируемым (п. 13.3). Руководствуясь знаком приоритета [2.1] \"Главная дорога\", вы можете проехать этот перекресток первым, пользуясь преимуществом как перед грузовым автомобилем, так и перед трамваем, находящимися на второстепенной дороге (п. 13.9)."},{"id":"44","biletNumber":"3","questNumber":"4","quest":"Какой из указанных знаков устанавливается в начале дороги с односторонним движением?","v":["Только А.","Только Б.","Б или Г.","Б или В.",null],"otvet":"2","realUrl":"","comments":"В начале дороги с односторонним движением устанавливается знак Б ([5.5] \"Дорога с односторонним движением\"). Знак А ([5.14] \"Полоса для маршрутных транспортных средств\") обозначает полосу для маршрутных ТС, знак В ([6.14.2] \"Номер маршрута\") указывает номер и направление маршрута на перекрестке, а знак Г ([6.15.1] \"Направление для грузовых автомобилей\") - рекомендуемое направление движения для грузовых автомобилей."},{"id":"151","biletNumber":"8","questNumber":"11","quest":"Разрешено ли Вам после опережения первого автомобиля продолжить движение по левой полосе вне населенных пунктов?","v":["Разрешено.","Разрешено, если Вы намерены опередить второй автомобиль.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Вне населенных пунктов водители ТС должны вести их по возможности ближе к правому краю проезжей части (п. 9.4). При занятой правой полосе Вы можете продолжить движение по левой полосе, но только с целью опережения второго грузового автомобиля."},{"id":"66","biletNumber":"4","questNumber":"6","quest":"Каким транспортным средствам разрешено движение прямо?","v":["Только грузовому автомобилю.","Легковому и грузовому автомобилям.","Грузовому автомобилю и автобусу.","Всем перечисленным транспортным средствам.",null],"otvet":"1","realUrl":"","comments":"В данной ситуации применяется по полосное регулирование: движение по каждой полосе проезжей части регулируется отдельным светофором, расположенным над ней. Стрелки на всех сигналах светофоров указывают направления, в которых разрешено движение с полосы (п. 6.3). В данном случае движение прямо разрешено только грузовому."},{"id":"301","biletNumber":"16","questNumber":"1","quest":"При наличии каких условий в случаях вынужденной остановки транспортного средства или дорожно-транспортного происшествия водитель обязан быть одетым в куртку, жилет или жилет-накидку с полосами световозвращающего материала?","v":["Если это произошло вне населенных пунктов.","Если это произошло в темное время суток либо в условиях ограниченной видимости.","Если водитель находится на проезжей части или обочине.","При наличии всех перечисленных условий.",null],"otvet":"4","comments":"В случае вынужденной остановки ТС или ДТП вне населенных пунктов в темное время суток либо в условиях ограниченной видимости при нахождении на проезжей части или обочине водитель обязан быть одетым в куртку, жилет или жилет-накидку с полосами световозвращающего материала, соответствующих требованиям ГОСТа п. 2.3.4. Нововведение с 18 марта 2018"},{"id":"147","biletNumber":"8","questNumber":"7","quest":"Водитель легкового автомобиля должен выключить указатели левого поворота:","v":["После перестроения на левую полосу.","После опережения грузового автомобиля.","После возвращения на правую полосу.",null,null],"otvet":"1","realUrl":"","comments":"Сигнал левого поворота должен быть выключен сразу же после выполнения перестроения на левую полосу, чтобы не вводить в заблуждение других участников движения, которые могут воспринять включенный сигнал как намерение водителя осуществить в дальнейшем поворот налево или разворот (п. 8.2)."},{"id":"789","biletNumber":"40","questNumber":"9","quest":"Кто должен уступить дорогу при одновременном развороте?","v":["Водитель автобуса.","Водитель легкового автомобиля.","В данной ситуации водителям следует действовать по взаимной договоренности.",null,null],"otvet":"1","realUrl":"","comments":"Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами, должен уступить дорогу водитель, к которому ТC приближаются справа (п. 8.9), т.е. в данном случае — водитель автобуса."},{"id":"299","biletNumber":"15","questNumber":"19","quest":"Как следует выбирать передачу при торможении двигателем с учетом крутизны спуска?","v":["Чем круче спуск, тем выше передача.","Чем круче спуск, тем ниже передача.","Выбор передачи не зависит от крутизны спуска.",null,null],"otvet":"2","comments":"Более низкая передача на крутом спуске обеспечит большую эффективность торможения двигателем, поэтому выбирать передачу следует исходя из условия: чем круче спуск, тем ниже передача."},{"id":"728","biletNumber":"37","questNumber":"8","quest":"Ситуация, в которой водитель транспортного средства, движущегося по правой полосе, обязан уступить дорогу при перестроении, показана:","v":["На левом рисунке.","На правом рисунке.","На обоих рисунках.",null,null],"otvet":"1","realUrl":"","comments":"При перестроении с правой полосы на левую необходимо уступить дорогу легковому автомобилю, движущемуся попутно без изменения направления движения по левой полосе (левый рисунок). При одновременном перестроении преимущество имеет автомобиль, расположенный на правой полосе (правый рисунок) (п. 8.4)."},{"id":"45","biletNumber":"3","questNumber":"5","quest":"Можно ли Вам остановиться в этом месте для посадки или высадки пассажиров?","v":["Можно.","Можно, если при этом не будут созданы помехи движению маршрутных транспортных средств.","Нельзя.",null,null],"otvet":"2","realUrl":"","comments":"Разметка 1.17 (в виде желтой зигзагообразной линии) применяется для обозначения мест остановок маршрутных ТС и стоянок такси. В данной ситуации вы можете остановиться для посадки или высадки пассажиров в обозначенной разметкой 1.17 зоне, если не создадите помех движению маршрутных автобусов или троллейбусов."},{"id":"80","biletNumber":"4","questNumber":"20","quest":"Как следует расположить руки на грудной клетке пострадавшего при проведении сердечно-легочной реанимации?","v":["Основания ладоней обеих кистей, взятых в «замок», должны располагаться на грудной клетке на два пальца выше мечевидного отростка так, чтобы большой палец одной руки указывал в сторону левого плеча пострадавшего, а другой – в сторону правого плеча. Руки выпрямляются в локтевых суставах.","Основание ладони одной руки накладывают на середину грудной клетки на два пальца выше мечевидного отростка, вторую руку накладывают сверху, пальцы рук берут в замок. Руки выпрямляются в локтевых суставах, большие пальцы рук указывают на подбородок и живот. Надавливания должны проводиться без резких движений.","Давление руками на грудину выполняют основанием ладони одной руки, расположенной на грудной клетке на два пальца выше мечевидного отростка. Рука выпрямлена в локтевом суставе. Направление большого пальца не имеет значения.",null,null],"otvet":"2","comments":"Сердце человека располагается в середине грудной клетки — за грудиной, на два пальца выше ее мечевидного отростка (треугольная кость, которой заканчивается грудина). Давление проводится обеими руками, выпрямленными в локтевых суставах. Основание ладони одной руки накладывается на середину грудной клетки на два пальца выше мечевидного отростка, вторая рука накладывается сверху, пальцы обеих рук берутся в замок, большие пальцы рук указывают на подбородок и живот. Для профилактики переломов грудины и ребер надавливания должны проводиться без резких движений."},{"id":"658","biletNumber":"33","questNumber":"18","quest":"Какие виды административных наказаний могут применяться к водителям за нарушения Правил?","v":["Только предупреждение или штраф.","Предупреждение, штраф, лишение права управления транспортными средствами, административный арест.","Предупреждение, штраф, лишение права управления транспортными средствами, конфискация орудия совершения или предмета административного правонарушения, административный арест, обязательные работы.",null,null],"otvet":"3","comments":"В соответствии с КоАП за нарушения ПДД к водителям могут применяться следующие виды административных наказаний: предупреждение (выносимое\" в письменной форме), штраф (взыскание с нарушителя определенной суммы денежных средств), конфискация орудия совершения или предмета административного правонарушения (безвозмездное обращение в государственную собственность не изъятых из оборота вещей), лишение права управления ТС (запрещение в течение определенного срока управлять ТС), административный арест (содержание нарушителя в течение определенного срока под стражей в месте, определяемом органами внутренних дел - специальном приёмнике), обязательные работы (выполнении осуждённым лицом в свободное от основной работы или учёбы время бесплатных общественно полезных работ)."}]