[{"id":"200","biletNumber":"10","questNumber":"20","quest":"Какова первая помощь при черепно-мозговой травме, сопровождающейся ранением волосистой части головы?","v":["Остановить кровотечение прямым давлением на рану и наложить давящую повязку. При потере сознания придать устойчивое боковое положение. По возможности, приложить к голове холод.","Фиксировать шейный отдел позвоночника с помощью импровизированной шейной шины (воротника). На рану наложить стерильный ватный тампон, пострадавшего уложить на спину, приподняв ноги. По возможности, к голове приложить холод.","Шейную шину не накладывать, рану заклеить медицинским пластырем, пострадавшего уложить на бок.",null,null],"otvet":"1","comments":"Ранение волосистой части головы сопровождается не обильным, но опасным для жизни кровотечением, которое следует остановить прямым давлением на рану, а затем наложить давящую повязку. Пострадавшему придают устойчивое боковое положение при потере им сознания. (Перечень мероприятий, п. 6.1, 7.6, 8.1, 8.7, 9; Рекомендации, п. 1 «г»; Состав аптечки, п. 1.2 – 1.9). Холод, приложенный к голове, замедляет развитие отека мозга."},{"id":"224","biletNumber":"12","questNumber":"4","quest":"Какие из указанных знаков разрешают движение мопедов?","v":["Только В.","Только Г.","Б, В и Г.","Все.",null],"otvet":"1","realUrl":"","comments":"Знак \"A\"- знак [5.1] \"Автомагистраль\" - обозначает дорогу, на которой запрещено движение пешеходов, домашних животных, велосипедов, мопедов, тракторов и самоходных машин, иных транспортных средств, скорость которых по технической характеристике или их состоянию менее 40 км\/ч (п. 16.1). Точно такое же требование, распространяется на дороги, обозначенные знаком \"Б\"- знак [5.3] \"Дорога для автомобилей\". Знак \"В\"- [3.5] \"Движение мотоциклов запрещено\" запрещает дальнейшее движение мотоциклам и другим транспортным средствам, для управления которыми необходимы права с открытой категорией \"А\", за исключением мопедов, скутеров. Знак \"Г\"- [3.9] \"Движение на велосипедах запрещено\" запрещается движение велосипедов и мопедов. Правильный ответ - Только В."},{"id":"129","biletNumber":"7","questNumber":"9","quest":"Разрешен ли Вам разворот на этом участке дороги?","v":["Разрешен.","Разрешен только при видимости дороги не менее 100 м.","Запрещен.",null,null],"otvet":"2","realUrl":"","comments":"На данном участке дороги нет ни знаков, ни разметки, запрещающих разворот. Но, поскольку впереди поворот дороги, разворот возможен лишь при условии, что видимость дороги будет более 100 м (п. 8.11)."},{"id":"4","biletNumber":"1","questNumber":"4","quest":"Какие из указанных знаков запрещают движение водителям мопедов?","v":["Только А.","Только Б.","В и Г.","Все.",null],"otvet":"4","realUrl":"","comments":"Все указанные знаки запрещают движение водителям мопедов. Знак 5.14 (знак Б) «Полоса для маршрутных транспортных средств» используется для обозначения полосы, предназначенной для движения только маршрутных ТС, велосипедистов и ТС, используемых в качестве легкового такси. Знак 4.4.1 (знак А) «Велосипедная дорожка», [4.5.2] «Пешеходная и велосипедная дорожка с совмещенным движением» (знак В) и [4.5.4] «Пешеходная и велосипедная дорожка с разделением движением» (знак Г) движение мопедов также не предусматривает. (п. 1.2) «Велосипедная дорожка». Только знак [5.14.2] «Полоса для велосипедистов» разрешает движение мопедов (п. 24.7), но его нет в вопросе."},{"id":"210","biletNumber":"11","questNumber":"10","quest":"В каких случаях разрешается выезжать за пределы правой полосы, если Вы управляете транспортным средством, скорость которого по техническим причинам не может быть более 40 км\/ч?","v":["Только при перестроении перед поворотом налево либо разворотом.","Только при обгоне или объезде.","Во всех перечисленных случаях.",null,null],"otvet":"3","comments":"Если Ваше ТС не может развить скорость более 40 км\/ч, Вы можете выехать за пределы правой полосы не только при объезде или перестроении перед поворотом налево (разворотом), но и при обгоне (п. 9.5). Правильный ответ - Во всех перечисленных случаях."},{"id":"562","biletNumber":"29","questNumber":"2","quest":"Какие из указанных знаков предоставляют право преимущественного проезда нерегулируемых перекрестков?","v":["Только А.","А и В.","Все.",null,null],"otvet":"2","realUrl":"","comments":"Преимущество при проезде нерегулируемых перекрестков предоставляют знаки, обозначающие главную дорогу:знаки [2.1] \"Главная дорога\"(А) и [2.3.2] \"Примыкание второстепенной дороги\" (В) (п. 1.2), термин \"Главная дорога\". Знак [2.7] \"Преимущество перед встречным движением\" (Б) применяется на узких участках дорог, где затруднен встречный разъезд. Правильный ответ - А и В."},{"id":"358","biletNumber":"18","questNumber":"18","quest":"За какие административные правонарушения в области дорожного движения предусмотрено наказание в виде обязательных работ?","v":["За управление транспортным средством водителем, не имеющим права управления транспортным средством (за исключением учебной езды).","За управление транспортным средством водителем, лишенным права управления транспортными средствами.","За передачу управления транспортным средством лицу, заведомо не имеющему права управления (за исключением учебной езды) или лишенному такого права.","За все перечисленные правонарушения.",null],"otvet":"2","comments":"КоАП РФ, Статья 12.7 Управление транспортным средством водителем, лишенным права управления транспортными средствами, - влечет наложение административного штрафа в размере тридцати тысяч рублей, либо административный арест на срок до пятнадцати суток, либо обязательные работы на срок от ста до двухсот часов."},{"id":"289","biletNumber":"15","questNumber":"9","quest":"Как Вам следует действовать, выезжая с места стоянки одновременно с другим автомобилем?","v":["Уступить дорогу.","Проехать первым.","По взаимной договоренности с водителем этого автомобиля.",null,null],"otvet":"1","realUrl":"","comments":"Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами (в данном случае на парковке), Вы должны уступить дорогу ТС, приближающемуся справа (п. 8.9)."},{"id":"609","biletNumber":"31","questNumber":"9","quest":"Вам можно продолжить движение на перекрестке:","v":["Только налево.","Налево и в обратном направлении.","В любом направлении.",null,null],"otvet":"3","realUrl":"","comments":"Разворот на перекрестках не запрещен (п. 8.11). Знаки [2.1] \"Главная дорога\"и [8.13] \"Направление главной дороги\" также не ограничивают направляния движения."},{"id":"462","biletNumber":"24","questNumber":"2","quest":"Эти знаки предупреждают Вас:","v":["О приближении к железнодорожному переезду с тремя путями.","О наличии через 150-300 м железнодорожного переезда без шлагбаума.","О наличии через 50-100 м железнодорожного переезда.",null,null],"otvet":"2","realUrl":"","comments":"Перед вами знак [1.2] «Железнодорожный переезд без шлагбаума». Установленный под ним знак [1.4.1] «Приближение к железнодорожному переезду» с тремя полосами является лишь дополнительным предупреждением о приближении к переезду. Вне населенных пунктов такая комбинация знаков устанавливается на расстоянии от 150 до 300 м до переезда."},{"id":"709","biletNumber":"36","questNumber":"9","quest":"Если траектории движения транспортных средств пересекаются, а очередность проезда не оговорена Правилами, следует:","v":["Уступить дорогу транспортному средству, приближающемуся справа.","Уступить дорогу транспортному средству, приближающемуся слева.","Действовать по взаимной договоренности водителей.",null,null],"otvet":"1","comments":"Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами, вы должны уступить дорогу ТС, приближающемуся справа (п. 8.9)."},{"id":"76","biletNumber":"4","questNumber":"16","quest":"Какие из перечисленных действий запрещены водителям транспортных средств в жилой зоне?","v":["Сквозное движение.","Учебная езда.","Стоянка с работающим двигателем.","Все перечисленные действия.",null],"otvet":"4","comments":"В жилой зоне движение пешеходов разрешается как по тротуарам, так и по проезжей части. В такой зоне Правила запрещают учебную езду, стоянку с работающим двигателем, а также сквозное движение (п. 17.2)."},{"id":"77","biletNumber":"4","questNumber":"17","quest":"Какое расстояние должно быть обеспечено между буксирующим и буксируемым транспортными средствами при буксировке на жесткой сцепке?","v":["Не более 4 м.","От 4 до 6 м.","От 6 до 8 м.",null,null],"otvet":"1","comments":"При буксировке на жесткой сцепке расстояние между транспортными средствами должно быть не более 4 м (п. 20.3). Однако длина сцепки не должна быть меньше половины ширины тягача, что позволяет избежать повреждения автомобилей при складывании поезда."},{"id":"285","biletNumber":"15","questNumber":"5","quest":"Разрешен ли Вам такой маневр при выключенных реверсивных светофорах?","v":["Разрешен.","Разрешен, если нет встречных транспортных средств.","Разрешен только для обгона.","Запрещен.",null],"otvet":"4","realUrl":"","comments":"В данном случае, когда реверсивные светофоры выключены, линия разметки 1.9 разделяет транспортные потоки противоположных направлений (Приложение 2). При этом пересекать указанную линию разметки нельзя, поэтому соответствующий маневр запрещен."},{"id":"790","biletNumber":"40","questNumber":"10","quest":"Кто из водителей занял правильное положение на полосе движения?","v":["Оба.","Только водитель мопеда, занимающего левое положение на полосе движения.","Только водитель мотоцикла, занимающего правое положение на полосе движения.","Никто из водителей.",null],"otvet":"3","realUrl":"","comments":"На такой дороге (без обочин и полосы для велосипедистов) мопеды могут двигаться только по правому краю проезжей части в один ряд (п. 24.7). Водители мотоциклов могут выбирать для движения в населенном пункте любую полосу (п. 9.4). Мотоциклам без бокового прицепа с учетом их габаритов и необходимых безопасных интервалов Правила не запрещают двигаться по полосе в два ряда. P.S. На рисунке ничего не перепутано, не обманывайтесь, мопед - слева, мотоцикл - справа."},{"id":"73","biletNumber":"4","questNumber":"13","quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу только встречному автомобилю.","Уступите дорогу только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Уступите дорогу обоим транспортным средствам.",null],"otvet":"3","realUrl":"","comments":"Несмотря на разрешающий движение сигнал светофора, вы обязаны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом, движущемуся по пересекаемой дороге (п. 3.2). Перед встречным грузовым автомобилем вы имеете преимущество (п. 13.4)."},{"id":"138","biletNumber":"7","questNumber":"18","quest":"В каких случаях разрешается эксплуатация транспортного средства?","v":["Содержание вредных веществ в отработавших газах или их дымность превышают установленные нормы.","Нарушена герметичность системы питания (топливной системы).","Не работает указатель температуры охлаждающей жидкости.","Уровень внешнего шума превышает установленные нормы.",null],"otvet":"3","comments":"Из всех перечисленных неисправностей только неработающий указатель температуры охлаждающей жидкости не является причиной запрещения эксплуатации вашего ТС. Если содержание вредных веществ в отработавших газах или дымность превышают установленные нормы (Перечень, п. 6.1) или негерметична топливная система (Перечень, п. 6.2), или уровень внешнего шума превышает установленные нормы (Перечень, п. 6.5), эксплуатация ТС запрещена."},{"id":"292","biletNumber":"15","questNumber":"12","quest":"Кто из водителей нарушил правила остановки?","v":["Оба.","Только водитель автомобиля.","Только водитель мотоцикла.","Никто не нарушил.",null],"otvet":"1","realUrl":"","comments":"Оба водителя нарушили Правила, так как водитель мотоцикла должен был остановиться на обочине, а остановка слева вне населенных пунктов запрещена (п. 12.1)."},{"id":"178","biletNumber":"9","questNumber":"18","quest":"Дальнейшее движение транспортного средства (даже к месту стоянки или ремонта) при негорящих (отсутствующих) фарах и задних габаритных огнях запрещается:","v":["Только в условиях недостаточной видимости.","Только в темное время суток.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"С негорящими или отсутствующими фарами и задними габаритными огнями Вам запрещается дальнейшее движение не только в темное время суток, но и в условиях недостаточной видимости (п. 2.3.1)."},{"id":"353","biletNumber":"18","questNumber":"13","quest":"Обязаны ли Вы уступить дорогу легковому автомобилю при повороте направо?","v":["Обязаны.","Обязаны, если легковой автомобиль поворачивает налево.","Не обязаны.",null,null],"otvet":"3","realUrl":"","comments":"Данный перекресток регулируемый, и очередность движения на нем определяется не знаками приоритета, а сигналами светофора (п. 6.15) и (п. 13.3). Поворачивая направо, вы имеете преимущество перед встречным легковым автомобилем, поворачивающим налево (п. 13.4)."}]