[{"id":"532","biletNumber":"27","questNumber":"12","quest":"Разрешается ли водителям транспортных средств остановка в указанных местах?","v":["Разрешается.","Разрешается только водителю мотоцикла.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"В данном случае остановка запрещена обоим водителям, так как расстояние между ТС и сплошной линией разметки менее 3 метров (п. 12.4)."},{"id":"579","biletNumber":"29","questNumber":"19","quest":"Что следует предпринять для быстрого восстановления эффективности тормозов транспортного средства после проезда через водную преграду?","v":["Резко нажать на педаль тормоза, после чего продолжить движение.","Продолжить движение и просушить тормозные колодки многократными непродолжительными нажатиями на педаль тормоза.","Продолжить движение с малой скоростью без притормаживания.",null,null],"otvet":"2","comments":"После проезда водной преграды необходимо просушить тормозные колодки. Многократное непродолжительное нажатие на педаль тормоза позволит быстро восстановить эффективность тормозов всех колес автомобиля."},{"id":"642","biletNumber":"33","questNumber":"2","quest":"Этот знак:","v":["Показывает направления движения на перекрестке.","Указывает, что на пересекаемой дороге движение осуществляется по двум полосам.","Запрещает разворот на перекрестке.",null,null],"otvet":"1","realUrl":"","comments":"Знак [1.34.3] «Направление поворота» указывает направления движения на разветвлении дорог или на Т-образном перекрестке, как в данном случае, Знак, установленный напротив проезда, не имеющего продолжения, позволяет водителям правильно сориентироваться в обстановке, в частности в ночное время."},{"id":"397","biletNumber":"20","questNumber":"17","quest":"Противотуманные фары и задние противотуманные фонари могут быть включены одновременно:","v":["Только в тумане.","В условиях недостаточной видимости.","В условиях ограниченной видимости.",null,null],"otvet":"2","comments":"Совместно противотуманные фары и задние противотуманные фонари могут быть включены не только в условиях тумана, но и в других условиях недостаточной видимости (дождь, снег), когда видимость дороги менее 300 м (п. 1.2) , (п. 19.4) и (п. 19.7). В условиях ограниченной видимости противотуманные фонари не используются, так как они будут слепить следующих за Вами водителей."},{"id":"90","biletNumber":"5","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение вне населенных пунктов на легковом автомобиле с прицепом?","v":["50 км\/ч.","60 км\/ч.","70 км\/ч.","80 км\/ч.","90 км\/ч."],"otvet":"3","realUrl":"","comments":"За знаком [3.25.8] \"Конец ограничения максимальной скорости\" скорость движения легкового автомобиля с прицепом вне населенного пункта на дорогах, не относящихся к автомагистралям, должна быть не более 70 км\/ч (п. 10.3)."},{"id":"521","biletNumber":"27","questNumber":"1","quest":"Если в результате дорожно-транспортного происшествия (ДТП) вред причинен только имуществу, то, предварительно зафиксировав положение транспортных средств по отношению друг другу и объектам дорожной инфраструктуры, следы и предметы, относящиеся к ДТП, повреждения транспортных средств, водитель, причастный к ДТП:","v":["Обязан освободить проезжую часть, если движению других транспортных средств создается препятствие.","Обязан освободить проезжую часть.","Имеет право по своему усмотрению освободить проезжую часть.",null,null],"otvet":"1","comments":"В соответствии с п. 2.6.1 водители, причастные к ДТП, в результате которого вред причинен только имуществу, могут оформить документы о ДТП с участием уполномоченных на то сотрудников полиции на ближайшем посту дорожно-патрульной службы или в подразделении полиции, если обстоятельства причинения вреда в связи с повреждением имущества в результате ДТП, а положение ТС по отношению друг к другу и объектам дорожной инфраструктуры, следы и предметы, относящиеся к происшествию, и повреждения ТС предварительно зафиксированы, в том числе средствами фотосъемки или видеозаписи. При этом водители обязаны освободить проезжую часть, если движению других транспортных средств создается препятствие."},{"id":"11","biletNumber":"1","questNumber":"11","quest":"Можно ли водителю легкового автомобиля выполнить опережение грузовых автомобилей вне населенного пункта по такой траектории?","v":["Можно.","Можно, если скорость грузовых автомобилей менее 30 км\/ч.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Поскольку водитель легкового автомобиля приближается к перекрестку неравнозначных дорог, двигаясь по главной дороге (знак [2.3.1] \"Пересечение с второстепенной дорогой\"), имеющей 2 полосы для движения в данном направлении, то он может совершить опережение обоих грузовых автомобилей по любой траектории (п. 11.4)."},{"id":"467","biletNumber":"24","questNumber":"7","quest":"Какую ошибку совершает водитель, въезжающий во двор?","v":["Поворачивает в зоне действия знака «Движение прямо».","Поворачивает, не включив указатели поворота.","Совершает обе перечисленные ошибки.",null,null],"otvet":"2","realUrl":"","comments":"Знак [4.1.1] «Движение прямо», установленный в начале участка дороги, не запрещает повороты направо во дворы и на другие, прилегающие к дороге территории. Однако перед выполнением маневра необходимо подавать сигналы правого поворота (п. 8.1), чего водитель не сделал."},{"id":"389","biletNumber":"20","questNumber":"9","quest":"Разрешается ли Вам выполнить разворот с заездом во двор задним ходом?","v":["Разрешается.","Разрешается, если при этом не будут созданы помехи другим участникам движения.","Запрешается.",null,null],"otvet":"2","realUrl":"","comments":"На перекрестке движение задним ходом запрещено (п. 8.12). Однако въезды во дворы перекрестками не являются (п. 1.2). Значит, использовать для разворота въезд во двор с заездом в него задним ходом разрешается, если не будут созданы помехи другим участникам движения."},{"id":"387","biletNumber":"20","questNumber":"7","quest":"Какой знак используется для обозначения транспортного средства при вынужденной остановке в местах, где с учетом условий видимости оно не может быть своевременно замечено другими водителями?","v":["А.","Б.","В.",null,null],"otvet":"1","realUrl":"","comments":"Для обозначения автомобиля при вынужденной остановке в местах, где с учетом условий видимости он не может быть своевременно замечен другими водителями, должен быть незамедлительно выставлен знак аварийной остановки - А (п. 7.2)."},{"id":"557","biletNumber":"28","questNumber":"17","quest":"Двигаясь в темное время суток вне населенного пункта с включенными фарами дальнего света, Вы догнали движущееся впереди транспортное средство. Ваши действия?","v":["Оставите включенными габаритные огни, выключив фары дальнего света.","Переключите дальний свет фар на ближний.","Допускаются оба варианта действий.",null,null],"otvet":"2","comments":"Поскольку дальним светом фар могут быть ослеплены не только встречные водители, но и водители, движущиеся в попутном направлении (через зеркало заднего вида), Правила предписывают вам переключать свет на ближний во всех случаях, когда возможно ослепление (п. 19.2)."},{"id":"235","biletNumber":"12","questNumber":"15","quest":"Вы намерены продолжить движение прямо. Ваши действия при желтом мигающем сигнале светофора?","v":["Уступите дорогу обоим транспортным средствам.","Уступите дорогу только трамваю.","Уступите дорогу только автомобилю.","Проедете первым.",null],"otvet":"3","realUrl":"","comments":"При желтом мигающем-сигнале светофора перекресток считается нерегулируемым (п. 13.3), и Вам следует руководствоваться знаком приоритета [2.1] \"Главная дорога\"и табличкой [8.13.1] \"Направление главной дороги\". В данном случае следует уступить дорогу только легковому автомобилю, который, также как и Вы, находится на главной дороге и является для Вас \"помехой справа\" (п. 13.10) и (п. 13.11). По отношению к трамваю вы пользуетесь преимуществом, поскольку он движется по второстепенной дороге (п. 13.9)."},{"id":"591","biletNumber":"30","questNumber":"11","quest":"Разрешено ли выполнить обгон в тоннеле?","v":["Разрешено.","Разрешено только при наличии искусственного освещения.","Запрещено.",null,null],"otvet":"3","comments":"Учитывая повышенную опасность проезда искусственных сооружений на дорогах, ПДД запрещают обгон на мостах, путепроводах, эстакадах и под ними, а также в тоннелях (п. 11.4)."},{"id":"599","biletNumber":"30","questNumber":"19","quest":"Для предупреждения скатывания автомобиля с механической трансмиссией при кратковременной остановке на подъеме следует:","v":["Привести в действие стояночный тормоз.","Включить первую передачу или передачу заднего хода.","Перевести рычаг переключения передач в нейтральное положение.",null,null],"otvet":"1","comments":"При кратковременной остановке на подъеме следует использовать стояночный тормоз."},{"id":"233","biletNumber":"12","questNumber":"13","quest":"Вы намерены повернуть направо. Ваши действия?","v":["Повернете направо, не уступая дорогу пешеходам.","Повернете направо, уступив дорогу пешеходам.","Остановитесь перед перекрестком и дождетесь другого сигнала регулировщика.",null,null],"otvet":"2","realUrl":"","comments":"В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки опущены либо вытянуты в стороны, движение Вам разрешено прямо и направо (п. 6.10). Однако, поворачивая направо, следует уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1)."},{"id":"688","biletNumber":"35","questNumber":"8","quest":"Кому Вы должны уступить дорогу при повороте во двор?","v":["Только встречному автомобилю.","Встречному автомобилю и пешеходам.","Никому.",null,null],"otvet":"2","realUrl":"","comments":"При повороте налево во двор (на прилегающую территорию) вы должны уступить дорогу не только встречному автомобилю (п. 8.8), но и пешеходам, путь движения которых вы пересекаете (п. 8.3)."},{"id":"408","biletNumber":"21","questNumber":"8","quest":"При повороте налево для въезда во двор Вы обязаны уступить дорогу:","v":["Только велосипедисту.","Только пешеходам.","Пешеходам и велосипедисту.",null,null],"otvet":"3","realUrl":"","comments":"Поворачивая налево во двор, Вы съезжаете с дороги и поэтому должны уступить дорогу пешеходам и велосипедисту, путь движения которых пересекаете (п. 8.3)."},{"id":"485","biletNumber":"25","questNumber":"5","quest":"Какой маневр Вам запрещается выполнить при наличии данной линии разметки?","v":["Обгон.","Объезд.","Разворот.","Разрешаются все перечисленные маневры.",null],"otvet":"4","realUrl":"","comments":"Прерывистая линия разметки 1.5 в данной ситуации разделяет транспортные потоки противоположных направлений на дороге, имеющей две полосы, и не запрещает Вам какой-либо маневр."},{"id":"364","biletNumber":"19","questNumber":"4","quest":"Какие из указанных знаков разрешают выполнить разворот?","v":["Только А.","Б и В.","Все.",null,null],"otvet":"3","realUrl":"","comments":"Знак А ([3.18.2] \"Поворот налево запрещен\") запрещает только поворот, но не разворот. Знаки Б ([5.7.2] «Выезд на дорогу с односторонним движением») и В ([5.13.2] «Выезд на дорогу с полосой для маршрутных транспортных средств») также не запрещают разворот на перекрестках таких дорог."},{"id":"253","biletNumber":"13","questNumber":"13","quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу трамваю.",null,null,null],"otvet":"1","realUrl":"","comments":"Включенный указатель поворота трамвая информирует о том, что пути движения вашего автомобиля и трамвая пересекаются на перекрестке. Учитывая, что зеленый сигнал светофора разрешает движение прямо, а специальный светофор в виде буквы «Т» запрещает трамваю поворот направо, вы можете проехать перекресток первым (п. 6.2) и (п. 6.8)."}]