[{"id":"82","biletNumber":"5","questNumber":"2","quest":"При наличии какого знака водитель должен уступить дорогу, если встречный разъезд затруднен?","v":["Только В.","А и В.","Б и В.","Б и Г.",null],"otvet":"2","realUrl":"","comments":"Знаки А ([1.13] \"Крутой спуск\") и Б ([1.14] \"Крутой подъем\") устанавливают соответственно на спусках и подъемах, где вы при наличии препятствия должны уступить дорогу ТС, движущемуся на подъем (п. 11.7). Знак В ([2.6] \"Преимущество встречного движения\") устанавливается перед въездом на узкий участок дороги и обязывает вас уступить дорогу встречному ТС средству, если разъезд затруднен. Знак Г ([2.7] \"Преимущество перед встречным движением\"), установленный перед въездом на узкий участок дороги, предоставляет вам приоритет по отношению к встречному ТС."},{"id":"635","biletNumber":"32","questNumber":"15","quest":"Кому Вы обязаны уступить дорогу при движении прямо?","v":["Только трамваю.","Только легковому автомобилю.","Трамваю и легковому автомобилю.","Всем транспортным средствам.",null],"otvet":"3","realUrl":"","comments":"На этом перекрестке неравнозначных дорог, где главная дорога меняет направление (знаки [2.1] «Главная дорога» и [8.13.1] «Направление главной дороги»), очередность разъезда с трамваем и легковым автомобилем определяется правилами проезда перекрестков равнозначных дорог, поскольку и вы, и они находитесь на главной дороге (п. 13.9) и (п. 13.10). В соответствии с этими правилами дорогу следует уступить трамваю, поворачивающему направо, и легковому автомобилю (п. 13.11). По отношению к мотоциклу вы пользуетесь преимуществом, так как он находится на второстепенной дороге (п. 13.9)."},{"id":"567","biletNumber":"29","questNumber":"7","quest":"Должны ли водители подавать сигналы указателями поворота при маневрировании на территории автостоянки или АЗС?","v":["Должны.","Должны только при наличии в непосредственной близости других транспортных средств.","Не должны.",null,null],"otvet":"1","comments":"Любое маневрирование, в том числе и на территориях автостоянок, АЗС и т.п, должно быть понятно и безопасно для других участников движения. Поэтому вы обязаны подавать сигналы световыми указателями поворота соответствующего направления и в этих случаях (п. 8.1)."},{"id":"570","biletNumber":"29","questNumber":"10","quest":"Можно ли Вам выехать на крайнюю левую полосу в данной ситуации?","v":["Можно.","Можно, если гужевая повозка двигается со скоростью не более 30 км\/ч.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Низкая скорость движения гужевой повозки, прерывистая линия разметки и отсутствие встречных ТС не дают вам права выполнить такой маневр, так как крайняя левая полоса на трехполосной дороге предназначена только для встречного движения (п. 9.3)."},{"id":"360","biletNumber":"18","questNumber":"20","quest":"В каких случаях следует увеличить боковой интервал?","v":["При встречном разъезде на большой скорости.","При разъезде с длинномерным транспортным средством.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"Чем выше скорость при встречном разъезде транспортных средств, тем больше должен быть боковой интервал между ними для исключения возможного столкновения при неожиданном отклонении от траектории движения. При разъезде с длинномерным транспортным средством необходимо иметь запас бокового интервала во избежание столкновения с прицепом (полуприцепом), который смещается к центру поворота при выполнении различных маневров. При движении по мокрому, скользкому или неровному покрытию увеличение бокового интервала требуется во избежание столкновения, возникающего при потере устойчивости транспортного средства в неблагоприятных дорожных условиях. Правильный ответ - во всех перечисленных случаях."},{"id":"747","biletNumber":"38","questNumber":"7","quest":"Вы намерены остановиться сразу за перекрестком. В каком месте необходимо включить указатели правого поворота?","v":["До въезда на перекресток, чтобы заблаговременно предупредить других водителей об остановке.","Только после въезда на перекресток.","Место включения указателей поворота не имеет значения, так как поворот направо запрещен.",null,null],"otvet":"2","realUrl":"","comments":"В данной ситуации включение правых указателей поворота до въезда на перекресток может быть воспринято водителем легкового автомобиля как ваше решение повернуть направо на перекрестке и послужить ему сигналом к началу движения, что создаст аварийную ситуацию. Следовательно, чтобы не вводить в заблуждение водителя легкового автомобиля, вы должны включить правый указатель поворота только после въезда на перекресток (п. 8.2)."},{"id":"347","biletNumber":"18","questNumber":"7","quest":"Вы намерены остановиться слева у тротуара. В каком случае Вы обязаны включить указатели поворота?","v":["Перед перестроением.","Перед остановкой.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Перед перестроением и остановкой водитель обязан подавать сигналы световыми указателями поворота соответствующего направления (п. 8.1)."},{"id":"117","biletNumber":"6","questNumber":"17","quest":"В каких случаях водители мопедов нарушают Правила?","v":["Только если управляют мопедом, не держась за руль хотя бы одной рукой.","Только если двигаются по дороге без застегнутого мотошлема.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"Водителям мопедов запрещается: управлять мопедом, не держась за руль хотя бы одной рукой, двигаться по дороге без застегнутого мотошлема (п. 24.8) ПДД"},{"id":"522","biletNumber":"27","questNumber":"2","quest":"Какие из указанных знаков используются для обозначения границ искусственной неровности?","v":["Только А.","Только Б.","Б и В.",null,null],"otvet":"1","realUrl":"","comments":"Знаки А и Б имеют одинаковое название \"Искуственная неровность\", однако устанавливаются они по-разному. Знак Б ([1.17]) устанавливается заблаговременно, в населенных пунктах на расстоянии 50-100м от неровности, а знак А ([5.20]) означает границу искуственной неровности. Правильный ответ - Только А."},{"id":"759","biletNumber":"38","questNumber":"19","quest":"При движении ночью во время сильной метели наилучшую видимость дороги обеспечивает включение:","v":["Только противотуманных фар.","Противотуманных фар совместно с ближним светом фар.","Противотуманных фар совместно с дальним светом фар.",null,null],"otvet":"2","comments":"При движении ночью во время сильной метели дальний свет фар будет создавать слепящее действие и ухудшит видимость. В таких условиях целесообразно использовать включение противотуманных фар совместно с ближним светом фар."},{"id":"650","biletNumber":"33","questNumber":"10","quest":"В каких случаях на дорогах с двусторонним движением запрещается движение по полосе, предназначенной для встречного движения?","v":["Если она отделена трамвайными путями.","Если она отделена разделительной полосой.","Если она отделена разметкой 1.1 или 1.3, либо разметкой 1.11, прерывистая линия которой расположена слева.","Во всех перечисленных случаях.",null],"otvet":"4","comments":"На любых дорогах с двусторонним движением запрещается движение по полосе, предназначенной для встречного движения, если она отделена трамвайными путями, разделительной полосой, разметкой 1.1, разметкой 1.3 или разметкой 1.11, прерывистая линия которой расположена слева. (п. 9.1(1)). Изменения ПДД от 12 июля 2017"},{"id":"166","biletNumber":"9","questNumber":"6","quest":"В каких направлениях регулировщик разрешает Вам движение?","v":["Только прямо.","Прямо и направо.","Во всех направлениях.",null,null],"otvet":"2","realUrl":"","comments":"Согласно ПДД (п. 6.10) Сигнал регулировщика \"РУКИ ВЫТЯНУТЫ В СТОРОНЫ ИЛИ ОПУЩЕНЫ\" имеет следующее значение: со стороны левого и правого бока разрешено движение трамваю прямо, безрельсовым транспортным средствам прямо и направо, пешеходам разрешено переходить проезжую часть."},{"id":"476","biletNumber":"24","questNumber":"16","quest":"В данной ситуации Вы:","v":["Можете объехать шлагбаум, так как светофор не запрещает движение.","Должны остановиться и можете продолжить движение только при открытом шлагбауме.",null,null,null],"otvet":"2","realUrl":"","comments":"Несмотря на негорящие сигналы светофора, Вы должны остановиться и можете продолжить движение только приоткрытом положении шлагбаума (п. 15.3)."},{"id":"204","biletNumber":"11","questNumber":"4","quest":"До какого места действует требование данного знака?","v":["До ближайшего по ходу движения перекрестка.","До места установки знака «Конец зоны с ограничением максимальной скорости».","До конца населенного пункта.",null,null],"otvet":"2","realUrl":"","comments":"Знак [5.31] «Зона с ограничением максимальной скорости» относится к так называемым зональным знакам, требования которых действуют на всей территории (участке дороги), обозначенной такими знаками, вплоть до выезда из зоны, обозначенного в данном случае знаком [5.32] «Конец зоны с ограничением максимальной скорости». Действие знаков не прерывается на перекрестках."},{"id":"320","biletNumber":"16","questNumber":"20","quest":"Как определить наличие дыхания у потерявшего сознание пострадавшего?","v":["Взять пострадавшего за подбородок, запрокинуть голову и в течение 10 секунд проследить за движением его грудной клетки.","Положить одну руку на лоб пострадавшего, двумя пальцами другой поднять подбородок и, запрокинув голову, наклониться к его лицу и в течение 10 секунд прислушаться к дыханию, постараться ощутить выдыхаемый воздух своей щекой, проследить за движением грудной клетки.","Не запрокидывая головы пострадавшего, наклониться к его лицу и в течение 10 секунд прислушаться к дыханию, почувствовать его своей щекой, проследить за движением его грудной клетки.",null,null],"otvet":"2","comments":"У потерявшего сознание пострадавшего дыхание может не определяться из-за западения языка, перекрывающего поступление воздуха в дыхательные пути. Поэтому для определения наличия дыхания необходимо сначала восстановить проходимость дыхательных путей пострадавшего. Для этого следует положить одну руку на его лоб, а двумя пальцами другой поднять подбородок, запрокинуть голову. Затем, наклонившись к его лицу, в течение 10 секунд прислушаться к дыханию, постараться ощутить выдыхаемый воздух щекой, установить наличие или отсутствие движения грудной клетки (Перечень мероприятий, п. 4.1 – 4.3)."},{"id":"645","biletNumber":"33","questNumber":"5","quest":"Данная разметка обозначает:","v":["Участок дороги, где запрещено движение у тротуара.","Места, где запрещена любая остановка.","Места остановки маршрутных транспортных средств и стоянки такси.",null,null],"otvet":"3","realUrl":"","comments":"Желтой линией разметки 1.17 обозначают места остановок маршрутных транспортных средств и стоянки такси (Приложение 2), на которых остановка других ТС возможна только для посадки и высадки пассажиров, если это не создаст помех движению маршрутных ТС или ТС, используемых в качестве легкового такси (п. 12.4)."},{"id":"689","biletNumber":"35","questNumber":"9","quest":"Для обеспечения безопасности при выезде задним ходом с места стоянки, имеющего ограниченную видимость, необходимо:","v":["Подать звуковой сигнал.","Включить аварийную сигнализацию.","Прибегнуть к помощи других лиц.",null,null],"otvet":"3","comments":"При выезде задним ходом с места стоянки, имеющего ограниченную видимость, необходимо прибегнуть к помощи других лиц, которые могли бы помочь водителю обеспечить безопасность движения (п. 8.12). Не путайте понятия \"Ограниченная видимость\" и \"Недостаточная видимость\" (п. 1.2)"},{"id":"440","biletNumber":"22","questNumber":"20","quest":"Если во время движения по сухой дороге с асфальтобетонным покрытием начал моросить дождь, водителю следует:","v":["Уменьшить скорость и быть особенно осторожным.","Не изменяя скорости продолжить движение.","Увеличить скорость и попытаться проехать как можно большее расстояние, пока не начался сильный дождь.",null,null],"otvet":"1","comments":"При появлении первых капель дождя водителю следует уменьшить скорость и быть особенно осторожным, так как находящиеся на дороге пыль, масло, частицы резины и т.д. образуют скользкую пленку, которая впоследствии смывается дождем."},{"id":"417","biletNumber":"21","questNumber":"17","quest":"В зоне действия каких знаков Правила разрешают подачу звуковых сигналов только для предотвращения дорожно-транспортного происшествия?","v":["Только А.","Только Б.","А и Б.","А и В.",null],"otvet":"3","realUrl":"","comments":"В населенных пунктах, обозначенных знаком [5.23.1] , [5.23.2] «Начало населенного пункта» (с белым фоном), и на участках дорог в зоне действия знака [3.26] «Подача звукового сигнала запрещена» Правила допускают подачу звуковых сигналов только для предотвращения дорожно-транспортного происшествия (п. 19.10). Правильный ответ - А и Б."},{"id":"291","biletNumber":"15","questNumber":"11","quest":"Разрешается ли на двухполосной дороге выполнять обгон на перекрестках?","v":["Разрешается.","Разрешается только на нерегулируемых перекрестках.","Разрешается только на перекрестках неравнозначных дорог при движении по главной дороге.","Запрещается.",null],"otvet":"3","comments":"На нерегулируемых перекрестках неравнозначных дорог обгон разрешен только при движении по главной дороге (п. 11.4)."}]