[{"id":"36","biletNumber":"2","questNumber":"16","quest":"Разрешается ли водителю выполнить объезд грузового автомобиля?","v":["Разрешается.","Разрешается, если между шлагбаумом и остановившимся грузовым автомобилем расстояние более 5 м.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Водитель грузового автомобиля остановился перед железнодорожным переездом, а объезд стоящих перед переездом ТС с выездом на полосу встречного движения запрещен (п. 15.3)."},{"id":"378","biletNumber":"19","questNumber":"18","quest":"У водителя, совершившего административное правонарушение, водительское удостоверение изымается:","v":["При выявлении и пресечении правонарушения.","Немедленно после вынесения постановления о лишении права управления транспортными средствами.","После вступления постановления о лишении права управления транспортными средствами в законную силу.",null,null],"otvet":"3","comments":"Водительское удостоверение изымается после вступления постановления о лишении права управления транспортными средствами в законную силу."},{"id":"195","biletNumber":"10","questNumber":"15","quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":"3","realUrl":"","comments":"Поворачивая налево по направлению главной дороги (знаки [2.1] \"Главная дорога\"и [8.13] \"Направление главной дороги\") на перекрестке неравнозначных дорог, вы пользуетесь преимуществом перед автобусом, который находится на второстепенной дороге (п. 13.9). Легковой автомобиль также находится на главной дороге, но он движется слева от вас, и по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11) вы имеете перед ним преимущество."},{"id":"742","biletNumber":"38","questNumber":"2","quest":"Данные знаки предупреждают о приближении:","v":["К месту производства работ на дороге.","К железнодорожному переезду со шлагбаумом.","К железнодорожному переезду без шлагбаума.",null,null],"otvet":"2","realUrl":"","comments":"Основной знак [1.1] «Железнодорожный переезд со шлагбаумом» вне населенных пунктов устанавливается на расстоянии от 150 до 300 м до переезда, кроме того, такой же знак устанавливается повторно на расстоянии не менее 50 м до переезда. Знаки [1.4.1] «Приближение к железнодорожному переезду» являются дополнительным предупреждением о приближении к переезду. Они применяются только вне населенных пунктов."},{"id":"755","biletNumber":"38","questNumber":"15","quest":"Вы намерены повернуть направо. Можете ли Вы приступить к повороту?","v":["Можете.","Можете после того, как грузовой автомобиль начнет выполнять поворот налево.","Не можете.",null,null],"otvet":"2","realUrl":"","comments":"Знак [2.4] «Уступите дорогу» требует, чтобы вы уступили дорогу грузовому автомобилю, приближающемуся к перекрестку неравнозначных дорог по пересекаемой дороге. Поскольку понятие «Уступите дорогу» (п. 1.2) не требует обязательной остановки, вы можете приступить к повороту направо, как только убедитесь в том, что грузовой автомобиль действительно поворачивает налево. При этом в процессе всего маневра вы не должны создавать помех для его движения (п. 13.9)."},{"id":"301","biletNumber":"16","questNumber":"1","quest":"При наличии каких условий в случаях вынужденной остановки транспортного средства или дорожно-транспортного происшествия водитель обязан быть одетым в куртку, жилет или жилет-накидку с полосами световозвращающего материала?","v":["Если это произошло вне населенных пунктов.","Если это произошло в темное время суток либо в условиях ограниченной видимости.","Если водитель находится на проезжей части или обочине.","При наличии всех перечисленных условий.",null],"otvet":"4","comments":"В случае вынужденной остановки ТС или ДТП вне населенных пунктов в темное время суток либо в условиях ограниченной видимости при нахождении на проезжей части или обочине водитель обязан быть одетым в куртку, жилет или жилет-накидку с полосами световозвращающего материала, соответствующих требованиям ГОСТа п. 2.3.4. Нововведение с 18 марта 2018"},{"id":"681","biletNumber":"35","questNumber":"1","quest":"Что означает термин «Недостаточная видимость»?","v":["Видимость дороги менее 100 м вблизи опасных поворотов и переломов продольного профиля дороги.","Видимость дороги менее 150 м в ночное время суток.","Видимость дороги менее 300 м в условиях тумана, дождя, снегопада и т.п., а также в сумерки.",null,null],"otvet":"3","comments":"Под недостаточной видимостью понимается видимость дороги менее 300 м в условиях тумана, дождя, снегопада и т.п., а также в сумерки (п. 1.2). P.S Не путайте с «Ограниченная видимость» - видимость водителем дороги в направлении движения, ограниченная рельефом местности, геометрическими параметрами дороги, растительностью, строениями, сооружениями или иными объектами, в том числе транспортными средствами."},{"id":"180","biletNumber":"9","questNumber":"20","quest":"Вероятность возникновения аварийной ситуации при движении в плотном транспортном потоке будет меньше, если скорость Вашего транспортного средства:","v":["Значительно меньше средней скорости потока.","Близка к средней скорости потока.","Значительно больше средней скорости потока.",null,null],"otvet":"2","comments":"Вероятность возникновения аварийной ситуации при движении в плотном потоке будет меньше, если скорость Вашего ТС близка к средней скорости потока. Движение с большей или меньшей скоростью провоцирует выполнение лишних маневров, что при движении в плотном потоке опасно."},{"id":"135","biletNumber":"7","questNumber":"15","quest":"Вы намерены продолжить движение прямо. Кому Вы обязаны уступить дорогу?","v":["Только мотоциклу.","Мотоциклу и легковому автомобилю.","Никому.",null,null],"otvet":"3","realUrl":"","comments":"При въезде на перекресток неравнозначных дорог по главной дороге (знаки [2.1] \"Главная дорога\"и [8.13] \"Направление главной дороги\") вы пользуетесь преимуществом перед грузовым и легковым автомобилями, находящимися на второстепенных дорогах (п. 13.9). С мотоциклом, который также въезжает на перекресток по главной дороге, вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог, имея в данном случае преимущество, так как находитесь справа от него (п. 13.10) и (п. 13.11)."},{"id":"158","biletNumber":"8","questNumber":"18","quest":"При возникновении какой неисправности запрещается дальнейшее движение транспортного средства даже до места ремонта или стоянки?","v":["Неисправна рабочая тормозная система.","Неисправна система выпуска отработавших газов.","Не работает стеклоомыватель.",null,null],"otvet":"1","comments":"При неисправности рабочей тормозной системы Вам запрещено дальнейшее движение даже до места ремонта или стоянки (п. 2.3.1)."},{"id":"371","biletNumber":"19","questNumber":"11","quest":"По какой полосе Вам можно продолжить движение в населенном пункте после опережения грузового автомобиля?","v":["Только по правой.","Только по левой.","По любой.",null,null],"otvet":"3","realUrl":"","comments":"В населенных пунктах на дорогах, имеющих две полосы движения в данном направлении, разрешается использовать любую, наиболее удобную полосу движения (п. 9.4). Следовательно, опередив грузовой автомобиль, Вы можете продолжить движение по любой полосе."},{"id":"89","biletNumber":"5","questNumber":"9","quest":"Вам необходимо повернуть на примыкающую справа дорогу. Ваши действия?","v":["Не меняя полосы, снизить скорость, затем перестроиться на полосу торможения.","Не меняя скорости, перестроиться на полосу торможения, затем снизить скорость.","Возможны оба варианта действий.",null,null],"otvet":"2","realUrl":"","comments":"В данном случае при повороте на примыкающую справа дорогу вы должны своевременно перестроиться на полосу торможения и снижать скорость только на ней (п. 8.10)."},{"id":"589","biletNumber":"30","questNumber":"9","quest":"Разрешено ли водителю легкового автомобиля движение задним ходом для посадки пассажира в тоннеле?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи другим участникам движения.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Подъехать задним ходом к пешеходу, стоящему на тротуаре в тоннеле, нельзя, поскольку движение задним ходом в тоннеле запрещено (п. 8.12)."},{"id":"67","biletNumber":"4","questNumber":"7","quest":"Вы намерены продолжить движение по главной дороге. Обязаны ли Вы при этом включить указатели правого поворота?","v":["Обязаны.","Обязаны только при наличии движущегося сзади транспортного средства.","Не обязаны.",null,null],"otvet":"1","realUrl":"","comments":"Продолжая движение на перекрестке по главной дороге и выполняя при этом правый поворот, вы обязаны включить правые световые указатели поворота даже при отсутствии других ТС (п. 8.1)."},{"id":"651","biletNumber":"33","questNumber":"11","quest":"Разрешается ли Вам обогнать грузовой автомобиль в конце подъема?","v":["Разрешается.","Разрешается, если скорость грузового автомобиля не более 30 км\/ч.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Обгон запрещен в конце подъема (п. 11.4). Поскольку ширина проезжей части не позволяет провести обгон без выезда на полосу встречного движения, то грузовой автомобиль в данной ситуации обгонять запрещено."},{"id":"752","biletNumber":"38","questNumber":"12","quest":"Водители каких автомобилей нарушили правила остановки?","v":["Только автомобиля В.","Автомобилей А и В.","Автомобилей Б и В.","Всех перечисленных автомобилей.",null],"otvet":"2","realUrl":"","comments":"В данной ситуации можно остановится только автомобилю Б, так как Правила не запрещают остановку на левой стороне дороги с односторонним движением в населенных пунктах непосредственно за пешеходным переходом. Перед ним остановка автомобилей А и В запрещена (п. 12.1) и (п. 12.4)."},{"id":"562","biletNumber":"29","questNumber":"2","quest":"Какие из указанных знаков предоставляют право преимущественного проезда нерегулируемых перекрестков?","v":["Только А.","А и В.","Все.",null,null],"otvet":"2","realUrl":"","comments":"Преимущество при проезде нерегулируемых перекрестков предоставляют знаки, обозначающие главную дорогу:знаки [2.1] \"Главная дорога\"(А) и [2.3.2] \"Примыкание второстепенной дороги\" (В) (п. 1.2), термин \"Главная дорога\". Знак [2.7] \"Преимущество перед встречным движением\" (Б) применяется на узких участках дорог, где затруднен встречный разъезд. Правильный ответ - А и В."},{"id":"745","biletNumber":"38","questNumber":"5","quest":"Разрешается ли Вам остановка в этом месте?","v":["Разрешается.","Разрешается только с заездом на тротуар.","Разрешается, если при этом не будут созданы помехи маршрутным транспортным средствам.","Запрещается.",null],"otvet":"1","realUrl":"","comments":"Прерывистая желтая разметка 1.10 обозначает места, где запрещена стоянка. Линия наносится у края проезжей части или по верху бордюра и применяется самостоятельно либо со знаком [3.28] «Стоянка запрещена». Остановка при этом не запрещается, и вы можете остановиться в указанном месте без каких-либо дополнительных условий."},{"id":"21","biletNumber":"2","questNumber":"1","quest":"Сколько полос для движения имеет данная дорога?","v":["Две.","Четыре.","Пять.",null,null],"otvet":"2","realUrl":"","comments":"Дорога имеет всего четыре полосы для движения, так как каждая из проезжих частей разделена разметкой на две полосы (п. 1.2)."},{"id":"766","biletNumber":"39","questNumber":"6","quest":"Вам можно двигаться:","v":["Только налево.","Налево и в обратном направлении.","В любом направлении.",null,null],"otvet":"3","realUrl":"","comments":"Если регулировщик обращен к Вам левым боком, а правая рука вытянута вперед, движение разрешено во всех направлениях: прямо, направо, налево и в обратном направлении (п. 6.10)."}]