[{"id":"381","biletNumber":"20","questNumber":"1","quest":"Какие условия являются обязательными для оформления документа о дорожно-транспортном происшествии (ДТП) без участия уполномоченных на то сотрудников полиции?","v":["Гражданская ответственность владельцев транспортных средств застрахована в соответствии с законодательством.","Все перечисленные условия.","Обстоятельства причинения вреда в связи с повреждением транспортных средств, характер и перечень видимых повреждений зафиксированы в соответствии с правилами обязательного страхования.","В результате взаимодействия (столкновения) двух транспортных средств (в том числе с прицепами к ним) вред приченен только им.",null],"otvet":"2","comments":"В соответствии с п. 2.6.1 водители, причастные к ДТП, могут оформить документы о ДТП без участия уполномоченных на то сотрудников полиции, если в ДТП участвуют два ТС (включая ТС с прицепами к ним), гражданская ответственность владельцев которых застрахована, вред причинен только этим ТС. P.S До 14 декабря 2018 было требование про отсутствие разногласий у участников ДТП, более не требуется."},{"id":"28","biletNumber":"2","questNumber":"8","quest":"Двигаясь по левой полосе, водитель намерен перестроиться на правую. На каком из рисунков показана ситуация, в которой он обязан уступить дорогу?","v":["На левом.","На правом.","На обоих.",null,null],"otvet":"3","realUrl":"","comments":"Когда Вы перестраиваетесь с левой полосы на правую, то должны уступить дорогу водителю легкового автомобиля, движущегося по соседней правой полосе, как при его движении без изменения направления движения, так и в случае, когда он одновременно с Вами проводит перестроение (п. 8.4). Таким образом, уступить дорогу Вы обязаны в ситуациях, изображенных на обоих рисунках."},{"id":"33","biletNumber":"2","questNumber":"13","quest":"Вы намерены повернуть налево. Кому Вы должны уступить дорогу?","v":["Только пешеходам.","Только автобусу.","Автобусу и пешеходам.",null,null],"otvet":"3","realUrl":"","comments":"Перекресток, на который вы въезжаете, - регулируемый, и очередность движения на нем определяется НЕ знаками приоритета([2.1] [8.13] и т.д), а сигналами светофора (п. 6.15) и (п. 13.3). Поворачивая налево, вы должны уступить дорогу автобусу, движущемуся со встречного направления прямо (п. 13.4), а, завершая поворот,— и пешеходам, переходящим проезжую часть дороги, на которую вы поворачиваете (п. 13.1)."},{"id":"285","biletNumber":"15","questNumber":"5","quest":"Разрешен ли Вам такой маневр при выключенных реверсивных светофорах?","v":["Разрешен.","Разрешен, если нет встречных транспортных средств.","Разрешен только для обгона.","Запрещен.",null],"otvet":"4","realUrl":"","comments":"В данном случае, когда реверсивные светофоры выключены, линия разметки 1.9 разделяет транспортные потоки противоположных направлений (Приложение 2). При этом пересекать указанную линию разметки нельзя, поэтому соответствующий маневр запрещен."},{"id":"146","biletNumber":"8","questNumber":"6","quest":"Разрешено ли Вам движение?","v":["Разрешено только направо.","Разрешено только для выполнения разворота.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Положение регулировщика, когда он обращен к вам правым боком, а его правая рука вытянута вперед, запрещает движение во всех направлениях (п. 6.10)."},{"id":"580","biletNumber":"29","questNumber":"20","quest":"Каковы первоначальные действия при оказании первой помощи в случае ранения, полученного в результате ДТП?","v":["Промыть рану водой, удалить инородные тела, внедрившиеся в рану, приложить стерильную вату, закрепив ее бинтовой повязкой.","Надеть медицинские перчатки, рану промыть спиртовым раствором йода, смазать лечебной мазью и заклеить сплошным лейкопластырем.","Надеть медицинские перчатки, рану не промывать, на рану наложить марлевую стерильную салфетку, закрепив ее лейкопластырем по краям или бинтовой повязкой.",null,null],"otvet":"3","comments":"Медицинские перчатки надевают для того, чтобы защитить себя от заражения инфекциями, передающимися (от пострадавшего) через кровь (Рекомендации, п. 1 «а»). В Составе аптечки отсутствуют средства для промывания и обработки ран, поэтому для защиты от инфицирования рану не промывают, а закрывают марлевой стерильной салфеткой, закрепляя ее лейкопластырем по краям или бинтовой повязкой (Перечень мероприятий, п. 8.7; Рекомендации, п. 1 «г»; Состав аптечки, п. 1.2 – 1.4, 1.9, 1.12). Для остановки кровотечений из раны применяют методы, соответствующие виду кровотечений (артериальное, венозное)."},{"id":"32","biletNumber":"2","questNumber":"12","quest":"Разрешается ли Вам остановиться в указанном месте?","v":["Разрешается.","Разрешается, если автомобиль будет находиться не ближе 5 м от края пересекаемой проезжей части.","Запрещается.",null,null],"otvet":"2","realUrl":"","comments":"Вы можете остановиться в указанном месте, если расстояние до края пересекаемой проезжей части составляет не меньше 5 м (п. 12.4)."},{"id":"322","biletNumber":"17","questNumber":"2","quest":"На каком расстоянии до неровного участка дороги устанавливается этот знак вне населенного пункта?","v":["150-300 м.","50-100 м.","Непосредственно перед неровным участком дороги.",null,null],"otvet":"1","realUrl":"","comments":"Знак [1.16] «Неровная дорога», как и все предупреждающие знаки (треугольной формы) вне населенных пунктов, устанавливается на расстоянии от 150 до 300 м до начала опасного, в данном случае неровного, участка дороги."},{"id":"620","biletNumber":"31","questNumber":"20","quest":"Как влияет утомленное состояние водителя на его внимание и реакцию?","v":["Внимание ослабляется, время реакции уменьшается.","Внимание ослабляется, время реакции увеличивается.","Внимание и время реакции не изменяются.",null,null],"otvet":"2","comments":"В утомленном состоянии время реакции увеличивается, а внимание притупляется."},{"id":"86","biletNumber":"5","questNumber":"6","quest":"Разрешается ли водителю продолжить движение после переключения зеленого сигнала светофора на желтый, если возможно остановиться перед перекрестком, только применив экстренное торможение?","v":["Разрешается.","Разрешается, если водитель намерен проехать перекресток только в прямом направлении.","Запрещается.",null,null],"otvet":"1","comments":"Правила разрешают вам продолжить движение через перекресток, если при включении желтого сигнала вы не можете остановиться перед стоп-линией (табличкой [6.16]) или перед пересекаемой проезжей частью без применения экстренного торможения (п. 6.14)."},{"id":"595","biletNumber":"30","questNumber":"15","quest":"Вы намерены повернуть налево. Кому Вы обязаны уступить дорогу?","v":["Легковому автомобилю и автобусу.","Только автобусу.","Только мотоциклу.","Никому.",null],"otvet":"4","realUrl":"","comments":"Проезжая данный перекресток неравнозначных дорог по направлению главной дороги (знаки [2.1] «Главная дорога» и [8.13] «Направление главной дороги»), Вы пользуетесь преимуществом не только перед находящимися на второстепенной дороге автобусом и легковым автомобилем (п. 13.9), но и перед мотоциклом, который, как и Вы, движется по главной дороге и для которого Вы являетесь «помехой справа» (п. 13.10) и (п. 13.11). Правильный ответ - Никому."},{"id":"691","biletNumber":"35","questNumber":"11","quest":"Как Вам следует поступить в данной ситуации?","v":["Уступить дорогу встречному автомобилю.","Проехать первым.","Действовать по взаимной договоренности с водителем встречного автомобиля.",null,null],"otvet":"2","realUrl":"","comments":"Знак [1.28] «Падение камней» информирует о том, что вы приближаетесь к участку дороги, на котором возможны обвалы, оползни, падение камней. На этом участке дороги встречный разъезд затруднен, и вы имеете право проехать первым. Водитель встречного легкового автомобиля должен уступить вам дорогу, поскольку на его стороне имеется препятствие (п. 11.7)."},{"id":"386","biletNumber":"20","questNumber":"6","quest":"Вы намеревались проехать перекресток в прямом направлении. Как следует поступить, если Вы не успели заранее перестроиться на левую полосу?","v":["Остановиться перед стоп-линией и дождаться зеленого сигнала светофора.","Выехать за стоп-линию, перестроиться на левую полосу и остановиться перед пересекаемой проезжей частью.","Повернуть направо.",null,null],"otvet":"3","realUrl":"","comments":"В этой ситуации, находясь на правой полосе, с учетом требований знака [5.15.1] «Направления движения по полосам» и включенной дополнительной секции (п. 6.3) вы должны повернуть направо."},{"id":"385","biletNumber":"20","questNumber":"5","quest":"Чем необходимо руководствоваться, если нанесенные на проезжей части белые и оранжевые линии разметки противоречат друг другу?","v":["Белыми линиями разметки.","Оранжевыми линиями разметки.","Правила эту ситуацию не регламентируют.",null,null],"otvet":"2","comments":"В этой ситуации водители должны руководствоваться временной разметкой оранжевого цвета, которая применяется при изменении организации движения, например, в связи с производством ремонтных работ на дороге."},{"id":"38","biletNumber":"2","questNumber":"18","quest":"Запрещается эксплуатация мототранспортных средств (категории L), если остаточная глубина рисунка протектора шин (при отсутствии индикаторов износа) составляет не более:","v":["0,8 мм.","1,0 мм.","1,6 мм.","2,0 мм.",null],"otvet":"1","comments":"Для мототранспортных средств, относящихся к ТС категорий L (в соответствии с приложением №1 к Техническому регламенту о безопасности колесных транспортных средств, утвержденному постановлением Правительства РФ от 10 сентября 2009 года №720), остаточная глубина рисунка протектора шин (при отсутствии индикаторов износа), при которой запрещается эксплуатация ТС, составляет не более 0,8 мм (Перечень, п. 5.1)"},{"id":"208","biletNumber":"11","questNumber":"8","quest":"По какой траектории Вам разрешено выполнить поворот направо?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"1","realUrl":"","comments":"При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части, т.е. поворот следует выполнять по траектории А (п. 8.6)."},{"id":"123","biletNumber":"7","questNumber":"3","quest":"Разрешено ли Вам произвести остановку в указанном месте?","v":["Разрешено.","Разрешено только для посадки или высадки пассажиров.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"В данной ситуации зона действия знака [3.27] \"Остановка запрещена\" ограничена протяженностью сплошной желтой линии разметки 1.4 , нанесенной у края проезжей части. Вы можете остановиться в любом месте после ее окончания."},{"id":"679","biletNumber":"34","questNumber":"19","quest":"При движении по двухполосной дороге за грузовым автомобилем у Вас появилась возможность совершить обгон. Ваши действия?","v":["Максимально приблизитесь к обгоняемому автомобилю, затем перестроитесь на полосу встречного движения и завершите маневр.","Перестроитесь на полосу встречного движения, после чего произведете сближение с обгоняемым транспортным средством и завершите маневр.","Допустимы оба варианта действий.",null,null],"otvet":"2","realUrl":"","comments":"Начиная обгон после длительного движения на безопасной дистанции за грузовым автомобилем, необходимо сразу перестроиться на полосу встречного движения, после чего провести сближение с обгоняемым ТС. Такие действия дадут возможность водителю грузового автомобиля заметить вас и не мешать вашему маневру, а у вас появится хорошая обзорность, чтобы обеспечить контроль за изменением дорожной обстановки."},{"id":"791","biletNumber":"40","questNumber":"11","quest":"Как Вам следует поступить в данной ситуации?","v":["Проехать первым.","Использовать обочину для встречного разъезда.","Уступить дорогу грузовому автомобилю.",null,null],"otvet":"1","realUrl":"","comments":"Если встречный разъезд затруднен, то водитель, на стороне которого имеется препятствие, должен уступить дорогу (п. 11.7). Следовательно, Вы уступать дорогу грузовому автомобилю не должны и можете проехать первым."},{"id":"222","biletNumber":"12","questNumber":"2","quest":"Этот знак:","v":["Предупреждает Вас о наличии узкого участка дороги, но не устанавливает очередность движения.","Запрещает Вам проезд через мост.","Обязывает Вас уступить дорогу встречному транспортному средству.",null,null],"otvet":"3","realUrl":"","comments":"Знак [2.6] \"Преимущество встречного движения\" обязывает уступить дорогу встречным ТС, находящимся не только непосредственно на узком участке, но и на противоположном подъезде к нему. Вы не должны вынуждать их тормозить или изменять направление движения."}]