[{"id":"35","biletNumber":"2","questNumber":"15","quest":"Обязан ли водитель мотоцикла уступить Вам дорогу?","v":["Обязан.","Не обязан.",null,null,null],"otvet":"1","realUrl":"","comments":"Вы движетесь по автомагистрали, о чем свидетельствует знак [5.1] «Автомагистраль», а мотоцикл въезжает на нее, и поэтому в данной ситуации он должен уступить вам дорогу. Автомагистраль является главной дорогой по отношению к примыкающей (п. 13.9) и (п. 1.2), термин «Главная дорога»."},{"id":"427","biletNumber":"22","questNumber":"7","quest":"Обязаны ли Вы в данной ситуации включить указатели левого поворота?","v":["Обязаны.","Обязаны, если будете выполнять разворот.","Не обязаны.",null,null],"otvet":"1","realUrl":"","comments":"Знак [4.1.6] «Движение направо или налево» исключает движение в прямом направлении. А так как вы движетесь по левой полосе, продолжить движение можно только налево или в обратном направлении (п. 8.5). При этом вы обязаны включить левые световые указатели поворота (п. 8.1)."},{"id":"648","biletNumber":"33","questNumber":"8","quest":"Разрешается ли Вам выполнить поворот направо по указанной траектории в данной ситуации?","v":["Разрешается.","Запрещается.",null,null,null],"otvet":"1","realUrl":"","comments":"При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части (п. 8.6). Поскольку в данной ситуации правая полоса дороги, на которую Вы поворачиваете, занята стоящим автомобилем, поворот направо по указанной траектории разрешен."},{"id":"351","biletNumber":"18","questNumber":"11","quest":"Можно ли водителю легкового автомобиля начать обгон?","v":["Можно.","Можно, если грузовой автомобиль А двигается со скоростью менее 30 км\/час.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Водитель легкового автомобиля не может начать обгон, так как следующий за ним водитель грузового автомобиля уже включил левые указатели поворота и приступил к обгону (п. 11.1)."},{"id":"356","biletNumber":"18","questNumber":"16","quest":"Обязаны ли Вы уступить дорогу маршрутному транспортному средству, отъезжающему от тротуара, где нет обозначенного места остановки?","v":["Обязаны.","Не обязаны, если Вы управляете легковым такси.","Не обязаны.",null,null],"otvet":"3","realUrl":"","comments":"Положение Правил, обязывающее Вас уступить дорогу маршрутным ТС в населенных пунктах, распространяется только на автобусы и троллейбусы, начинающие движение от обозначенной остановки (п. 18.3)."},{"id":"413","biletNumber":"21","questNumber":"13","quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только мотоциклу.","Только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Обоим транспортным средствам.",null,null],"otvet":"3","realUrl":"","comments":"На регулируемых перекрестках очередность движения определяется не знаками приоритета, а сигналами светофора (п. 6.15) и (п. 13.3). Кроме того, Вам необходимо пропустить автомобиль с включенным проблесковым маячком синего цвета и специальным звуковым сигналом (п. 3.2) ПДД. При повороте налево необходимо уступить дорогу и мотоциклисту, движущемуся по встречному направлению прямо (п. 13.4) ПДД."},{"id":"8","biletNumber":"1","questNumber":"8","quest":"Как Вам следует поступить при повороте направо?","v":["Перестроиться на правую полосу, затем осуществить поворот.","Продолжить движение по второй полосе до перекрестка, затем повернуть.","Возможны оба варианта действий.",null,null],"otvet":"3","realUrl":"","comments":"Стрелы разметки 1.18 указывают, что на данном перекрестке поворот направо может осуществляться не только с правой, но и с левой полосы. Следовательно, Вы можете выполнить поворот, либо заранее перестроившись на крайнюю правую полосу (занять крайнее правое положение), либо продолжив движение по левой полосе (п. 8.5)."},{"id":"84","biletNumber":"5","questNumber":"4","quest":"Нарушил ли водитель грузового автомобиля правила стоянки?","v":["Нарушил.","Не нарушил, если разрешенная максимальная масса автомобиля не более 3,5 т.","Не нарушил.",null,null],"otvet":"1","realUrl":"","comments":"Знаки [6.4] «Парковка» и [8.6.4] «Способ постановки транспортного средства на стоянку» указывают, что можно поставить таким способом на околотротуарную стоянку легковой автомобиль или мотоцикл. Следовательно, независимо от разрешенной максимальной массы данного грузового автомобиля водитель нарушил Правила. P.S1 таблички [8.6.4] и [8.4.3] имеют разное распространение. P.S2 В (п. 12.2) последний абзац говорит о стоянке на тротуаре, а не около тротуара."},{"id":"228","biletNumber":"12","questNumber":"8","quest":"Кто должен уступить дорогу при одновременном перестроении?","v":["Водитель легкового автомобиля.","Водитель мотоцикла.","В данной ситуации водителям следует действовать по взаимной договоренности.",null,null],"otvet":"1","realUrl":"","comments":"При взаимном перестроении водитель легкового автомобиля должен уступить дорогу водителю мотоцикла, находящемуся от него справа (п. 8.4)."},{"id":"364","biletNumber":"19","questNumber":"4","quest":"Какие из указанных знаков разрешают выполнить разворот?","v":["Только А.","Б и В.","Все.",null,null],"otvet":"3","realUrl":"","comments":"Знак А ([3.18.2] \"Поворот налево запрещен\") запрещает только поворот, но не разворот. Знаки Б ([5.7.2] «Выезд на дорогу с односторонним движением») и В ([5.13.2] «Выезд на дорогу с полосой для маршрутных транспортных средств») также не запрещают разворот на перекрестках таких дорог."},{"id":"286","biletNumber":"15","questNumber":"6","quest":"При таких сигналах светофора и жесте регулировщика Вы должны:","v":["Остановиться у стоп-линии.","Продолжить движение только прямо.","Продолжить движение прямо или направо.",null,null],"otvet":"1","realUrl":"","comments":"Когда рука регулировщика поднята вверх, движение всех ТС и пешеходов запрещено (п. 6.10). Вы должны выполнить его требование - остановиться перед стоп-линией, хотя светофор и разрешает движение (п. 6.15)."},{"id":"232","biletNumber":"12","questNumber":"12","quest":"Можно ли Вам поставить автомобиль на стоянку в указанном месте?","v":["Можно.","Можно, если Вы проживаете или работаете в обозначенной знаком зоне.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Знак [5.27] «Зона с ограничением стоянки» запрещает стоянку на всей территории (участке дороги), а не только на установленной стороне и действует он вплоть до выезда из зоны 5.28 «Конец зоны с ограничением стоянки» (п. 12.1)."},{"id":"702","biletNumber":"36","questNumber":"2","quest":"Разрешается ли Вам въехать на мост одновременно с водителем мотоцикла?","v":["Разрешается.","Разрешается, если Вы не затрудните ему движение.","Запрещается.",null,null],"otvet":"2","realUrl":"","comments":"Знак [2.6] \"Преимущество встречного движения\" запрещает въезд на узкий участок дороги, если это затруднит встречное движение. Следовательно, Вы можете въехать на мост одновременно с мотоциклистом, не затрудняя ему движение."},{"id":"389","biletNumber":"20","questNumber":"9","quest":"Разрешается ли Вам выполнить разворот с заездом во двор задним ходом?","v":["Разрешается.","Разрешается, если при этом не будут созданы помехи другим участникам движения.","Запрешается.",null,null],"otvet":"2","realUrl":"","comments":"На перекрестке движение задним ходом запрещено (п. 8.12). Однако въезды во дворы перекрестками не являются (п. 1.2). Значит, использовать для разворота въезд во двор с заездом в него задним ходом разрешается, если не будут созданы помехи другим участникам движения."},{"id":"248","biletNumber":"13","questNumber":"8","quest":"Из какой полосы разрешено въехать на данный перекресток?","v":["Только из правой.","Только из левой.","Из любой.",null,null],"otvet":"3","realUrl":"","comments":"При въезде на перекресток с круговым движением (знак 4.3 «Круговое движение») поворот направо Вам можно производить не только из крайней правой, но и из левой полосы (п. 8.5)."},{"id":"54","biletNumber":"3","questNumber":"14","quest":"Вы намерены повернуть направо. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу легковому автомобилю.","Уступите дорогу обоим транспортным средствам.",null,null],"otvet":"1","realUrl":"","comments":"На данном перекрестке дорогу мотоциклу уступать не надо - он не является помехой справа (п. 13.11) ПДД, поскольку, при повороте направо Вы не пересекаете путь его движения. Перед легковым автомобилем, поворачивающим налево, преимущество за Вами (п. 13.12) ПДД."},{"id":"522","biletNumber":"27","questNumber":"2","quest":"Какие из указанных знаков используются для обозначения границ искусственной неровности?","v":["Только А.","Только Б.","Б и В.",null,null],"otvet":"1","realUrl":"","comments":"Знаки А и Б имеют одинаковое название \"Искуственная неровность\", однако устанавливаются они по-разному. Знак Б ([1.17]) устанавливается заблаговременно, в населенных пунктах на расстоянии 50-100м от неровности, а знак А ([5.20]) означает границу искуственной неровности. Правильный ответ - Только А."},{"id":"37","biletNumber":"2","questNumber":"17","quest":"В каких из перечисленных случаев запрещена буксировка на гибкой сцепке?","v":["Только на горных дорогах.","Только в гололедицу.","Только в темное время суток и в условиях недостаточной видимости.","Во всех перечисленных случаях.",null],"otvet":"2","comments":"Буксировка на гибкой сцепке запрещена только в гололедицу (п. 20.4) из-за высокой вероятности заноса при торможении или трогании с места."},{"id":"114","biletNumber":"6","questNumber":"14","quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только пешеходам.","Пешеходам и велосипедисту.","Никому.",null,null],"otvet":"2","realUrl":"","comments":"Поворачивая налево на данном перекрестке, следует уступить дорогу пешеходам, переходящим проезжую часть дороги, на которую Вы поворачиваете (п. 13.1) и велосипедисту, так как он двигается во встречном направлении."},{"id":"125","biletNumber":"7","questNumber":"5","quest":"Что обозначают прерывистые линии разметки на перекрестке?","v":["Обязательное направление движения на перекрестке.","Полосы движения в пределах перекрестка.",null,null,null],"otvet":"2","realUrl":"","comments":"Линия разметки 1.7 (прерывистая линия с короткими штрихами и равными им промежутками) применяется для обозначения полос движения в пределах перекрестка. Эту линию можно пересекать с любой стороны."}]