[{"id":"411","biletNumber":"21","questNumber":"11","quest":"Вы можете начать обгон:","v":["На переезде.","Непосредственно после переезда.","Через 100 м после переезда.",null,null],"otvet":"2","realUrl":"","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4) ПДД, поэтому Вы можете его начать сразу за переездом."},{"id":"194","biletNumber":"10","questNumber":"14","quest":"Вы намерены проехать перекресток в прямом направлении. Кому Вы обязаны уступить дорогу?","v":["Только трамваю.","Только грузовому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":"3","realUrl":"","comments":"На перекрестке равнозначных дорог вы обязаны уступить дорогу находящемуся справа грузовому автомобилю, а также трамваю, который имеет преимущество независимо от направления его движения (п. 13.11)."},{"id":"798","biletNumber":"40","questNumber":"18","quest":"Водитель, в отношении которого имеются достаточные основания полагать, что он находится в состоянии опьянения, направляется на медицинское освидетельствование на состояние опьянения:","v":["При отказе от прохождения освидетельствования на состояние алкогольного опьянения.","При несогласии с результатами освидетельствования на состояние алкогольного опьянения.","При наличии достаточных оснований полагать, что водитель находится в состоянии опьянения, и отрицательном результате освидетельствования на состояние алкогольного опьянения.","Во всех перечисленных случаях.",null],"otvet":"4","comments":"В соответствии с ч. 11 ст. 27.12 КоАП лицо, которое управляет ТС и в отношении которого имеются достаточные основания полагать, что оно находится в состоянии опьянения, подлежит освидетельствованию на состояние алкогольного опьянения. При отказе от прохождения указанного освидетельствования либо несогласии с результатами освидетельствования, а равно при наличии достаточных оснований полагать, что лицо находится в состоянии опьянения, и отрицательном результате освидетельствования на состояние алкогольного опьянения это лицо подлежит направлению на медицинское освидетельствование."},{"id":"417","biletNumber":"21","questNumber":"17","quest":"В зоне действия каких знаков Правила разрешают подачу звуковых сигналов только для предотвращения дорожно-транспортного происшествия?","v":["Только А.","Только Б.","А и Б.","А и В.",null],"otvet":"3","realUrl":"","comments":"В населенных пунктах, обозначенных знаком [5.23.1] , [5.23.2] «Начало населенного пункта» (с белым фоном), и на участках дорог в зоне действия знака [3.26] «Подача звукового сигнала запрещена» Правила допускают подачу звуковых сигналов только для предотвращения дорожно-транспортного происшествия (п. 19.10). Правильный ответ - А и Б."},{"id":"434","biletNumber":"22","questNumber":"14","quest":"В каком случае Вы должны уступить дорогу трамваю?","v":["При повороте налево.","При движении прямо.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Несмотря на то, что вы движетесь по дороге с разделительной полосой, при отсутствии знаков приоритета она равна по значению с пересекаемой. Руководствуясь правилами проезда перекрестков равнозначных дорог, вы должны уступить дорогу трамваю (п. 13.11)."},{"id":"672","biletNumber":"34","questNumber":"12","quest":"Водители каких автомобилей нарушили правила остановки?","v":["Только автомобиля А.","Автомобилей А и Б.","Автомобилей А и В.","Всех автомобилей.",null],"otvet":"3","realUrl":"","comments":"Вы можете остановиться только справа за пешеходным переходом в месте Б (п. 12.4). Требование не останавливаться ближе чем за 5 м перед пешеходным переходом будет нарушено не только в месте А, но с учетом того, что движение двустороннее, и в месте В, хотя на данной дороге остановка слева разрешена (п. 12.1)."},{"id":"578","biletNumber":"29","questNumber":"18","quest":"Запрещается эксплуатация легкового автомобиля (категория М1), если остаточная глубина рисунка протектора шин (при отсутствии индикаторов износа) составляет не более:","v":["0,8 мм.","1,0 мм.","1,6 мм.","2,0 мм.",null],"otvet":"3","comments":"Для легкового автомобиля, относящегося к ТС категории М1 (в соответствии с приложением №1 к Техническому регламенту о безопасности колесных транспортных средств, утвержденному постановлением Правительства РФ от 10 сентября 2009 года №720), остаточная глубина рисунка протектора шин (при отсутствии индикаторов износа), при которой запрещается эксплуатация ТС, составляет не более 1,6 мм (Перечень, п. 5.1)"},{"id":"220","biletNumber":"11","questNumber":"20","quest":"Какое расстояние проедет транспортное средство за время, равное среднему времени реакции водителя, при скорости движения около 90 км\/час?","v":["Примерно 15 м.","Примерно 25 м.","Примерно 35 м.",null,null],"otvet":"2","comments":"Время реакции водителя, зависящее от многих факторов, обычно составляет от 0,4 до 1,6 секунды. Исходя из этого среднее время реакции водителя принимается равным 1 секунде. Поэтому при выборе безопасной дистанции для движения со скоростью около 90 км\/час водителю важно помнить, что за 1 секунду ТС перемещается на расстояние примерно 25 м."},{"id":"785","biletNumber":"40","questNumber":"5","quest":"Разметкой в виде буквы «А» обозначают:","v":["Специальную полосу для любых автобусов.","Специальную полосу для маршрутных транспортных средств.","Место остановки и стоянки любых автобусов.",null,null],"otvet":"2","realUrl":"","comments":"Разметкой 1.23.1 (в виде буквы «А») обозначают специальную полосу для маршрутных ТС, т.е. автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок (п. 1.2). На этой полосе разрешаются движение и остановка ТС, используемых в качестве легкового такси (п. 18.2)."},{"id":"7","biletNumber":"1","questNumber":"7","quest":"Водитель обязан подавать сигналы световыми указателями поворота (рукой):","v":["Перед началом движения или перестроением.","Перед поворотом или разворотом.","Перед остановкой.","Во всех перечисленных случаях.",null],"otvet":"4","comments":"Перед началом движения, перестроением, поворотом (разворотом) и остановкой водитель обязан подавать сигналы световыми указателями поворота соответствующего направления, а если они отсутствуют или неисправны - рукой. (п. 8.1)."},{"id":"364","biletNumber":"19","questNumber":"4","quest":"Какие из указанных знаков разрешают выполнить разворот?","v":["Только А.","Б и В.","Все.",null,null],"otvet":"3","realUrl":"","comments":"Знак А ([3.18.2] \"Поворот налево запрещен\") запрещает только поворот, но не разворот. Знаки Б ([5.7.2] «Выезд на дорогу с односторонним движением») и В ([5.13.2] «Выезд на дорогу с полосой для маршрутных транспортных средств») также не запрещают разворот на перекрестках таких дорог."},{"id":"106","biletNumber":"6","questNumber":"6","quest":"Разрешается ли продолжить движение, если регулировщик поднял руку вверх после того, как Вы въехали на перекресток?","v":["Разрешается.","Разрешается, если Вы поворачиваете направо.","Запрещается.",null,null],"otvet":"1","comments":"Поскольку вы уже въехали на перекресток, необходимо продолжить движение и покинуть его в выбранном вами направлении (п. 13.7) и (п. 6.14)."},{"id":"544","biletNumber":"28","questNumber":"4","quest":"Какие из указанных знаков используются для обозначения номера, присвоенного дороге (маршруту)?","v":["Только А.","Только Б.","А и Б.","Все.",null],"otvet":"3","realUrl":"","comments":"Для обозначения номера, присвоенного дороге или маршруту, используются знаки [6.14.1] \"Номер маршрута\" (А и Б). При этом установленные на автомагистралях и дорогах, входящих в систему европейских дорог (буква \"Е\"), они всегда имеют зеленый фон. Знаки повторяются через 15-20 км. Знак В ([6.13] \"Километровый знак\") показывает расстояние до начала или конца дороги (в километрах) и устанавливается через 1 км. Правильный ответ - Только А и Б."},{"id":"530","biletNumber":"27","questNumber":"10","quest":"Каковы Ваши действия в данной ситуации?","v":["Объедете грузовой автомобиль справа по обочине.","Продолжите движение только после того, как грузовой автомобиль освободит полосу движения.","Допускаются оба варианта действий.",null,null],"otvet":"2","realUrl":"","comments":"В данной ситуации вы можете продолжить движение только после того, как грузовой автомобиль освободит вам полосу, так как движение ТС по обочине запрещено (п. 9.9)."},{"id":"591","biletNumber":"30","questNumber":"11","quest":"Разрешено ли выполнить обгон в тоннеле?","v":["Разрешено.","Разрешено только при наличии искусственного освещения.","Запрещено.",null,null],"otvet":"3","comments":"Учитывая повышенную опасность проезда искусственных сооружений на дорогах, ПДД запрещают обгон на мостах, путепроводах, эстакадах и под ними, а также в тоннелях (п. 11.4)."},{"id":"202","biletNumber":"11","questNumber":"2","quest":"Двигаясь в населенном пункте, Вы можете продолжить движение:","v":["Только в направлении Б.","В направлениях А или Б.","В любом направлении из указанных.",null,null],"otvet":"1","realUrl":"","comments":"Знак [4.1.4] «Движение прямо или направо» разрешает Вам движение только прямо и направо, но повернуть на право можно только с крайней правой полосы (п. 8.5). Разворот по траектории В, даже при наличии прерывистой линии разметки 1.7 запрещен."},{"id":"346","biletNumber":"18","questNumber":"6","quest":"В каком направлении Вам разрешено движение?","v":["Только налево и в обратном направлении.","Прямо, налево и в обратном направлении.","В любом.",null,null],"otvet":"2","realUrl":"","comments":"Когда регулировщик обращен к Вам левым боком, правая рука вытянута вперед, движение разрешается во всех направлениях (п. 6.10). Однако, двигаясь по левой полосе, Вы можете продолжить движение только прямо, налево и в обратном направлении (п. 8.5)."},{"id":"506","biletNumber":"26","questNumber":"6","quest":"Что означают красный мигающий сигнал или два попеременно мигающих красных сигнала светофора, установленного на железнодорожном переезде?","v":["Движение разрешается с особой осторожностью.","Движение запрещено.","Светофорная сигнализация неисправна.",null,null],"otvet":"2","comments":"Красный мигающий сигнал или два попеременно мигающих красных сигнала светофора запрещают движение (п. 6.2). Такая сигнализация применяется главным образом на железнодорожных переездах."},{"id":"294","biletNumber":"15","questNumber":"14","quest":"При движении в прямом направлении Вам следует:","v":["Проехать перекресток первым.","Уступить дорогу только трамваю.","Уступить дорогу трамваю и легковому автомобилю.",null,null],"otvet":"2","realUrl":"","comments":"В данной ситуации Вы должны уступить дорогу только трамваю, который на перекрестке равнозначных дорог имеет преимущество перед безрельсовыми ТС (п. 13.11). Встречный легковой автомобиль, поворачивающий налево, обязан уступить дорогу вам (п. 13.12)."},{"id":"543","biletNumber":"28","questNumber":"3","quest":"С какой максимальной скоростью Вы имеете право продолжить движение на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т?","v":["60 км\/ч.","70 км\/ч.","80 км\/ч.",null,null],"otvet":"3","realUrl":"","comments":"Табличка [8.4.3] «Вид транспортного средства» с изображением легкового автомобиля распространяет действие знака и на грузовые автомобили с разрешенной максимальной массой до 3,5 т. Таким образом, Вы можете двигаться со скоростью не более 80 км\/ч."}]