[{"id":"631","biletNumber":"32","questNumber":"11","quest":"Разрешается ли выполнить обгон на пешеходном переходе?","v":["Разрешается.","Запрещается только при наличии на нем пешеходов.","Запрещается.",null,null],"otvet":"3","comments":"Обгон на пешеходных переходах запрещен (п. 11.4)."},{"id":"468","biletNumber":"24","questNumber":"8","quest":"Должны ли Вы уступить дорогу грузовому автомобилю в данной ситуации?","v":["Должны.","Должны, если он намерен повернуть направо.","Не должны.",null,null],"otvet":"3","realUrl":"","comments":"Вы не должны уступать дорогу грузовому автомобилю, так как он выезжает на дорогу с прилегающей территории (п. 1.2) и (п. 8.3)."},{"id":"2","biletNumber":"1","questNumber":"2","quest":"Разрешен ли Вам съезд на дорогу с грунтовым покрытием?","v":["Разрешен.","Разрешен только при технической неисправности транспортного средства.","Запрещен.",null,null],"otvet":"1","realUrl":"","comments":"Знаки [1.11.2] «Опасный поворот» и [1.34.2] «Направление поворота» указывают направление движения на закруглениях дороги малого радиуса с ограниченной видимостью, или, как их называют, «закрытых» поворотах. Эти знаки не ограничивают возможность съезда с дороги, в данном случае - на примыкающую справа грунтовую дорогу."},{"id":"44","biletNumber":"3","questNumber":"4","quest":"Какой из указанных знаков устанавливается в начале дороги с односторонним движением?","v":["Только А.","Только Б.","Б или Г.","Б или В.",null],"otvet":"2","realUrl":"","comments":"В начале дороги с односторонним движением устанавливается знак Б ([5.5] \"Дорога с односторонним движением\"). Знак А ([5.14] \"Полоса для маршрутных транспортных средств\") обозначает полосу для маршрутных ТС, знак В ([6.14.2] \"Номер маршрута\") указывает номер и направление маршрута на перекрестке, а знак Г ([6.15.1] \"Направление для грузовых автомобилей\") - рекомендуемое направление движения для грузовых автомобилей."},{"id":"616","biletNumber":"31","questNumber":"16","quest":"Разрешено ли обучать вождению на этой дороге?","v":["Запрещено.","Разрешено только при движении по крайней правой полосе проезжей части.","Разрешено.",null,null],"otvet":"3","realUrl":"","comments":"С 2020 года учебная езда на дорогах, обозначенных знаком [5.1]  «Автомагистраль» и предназначенных для движения с высокими скоростями разрешена без ограничений."},{"id":"457","biletNumber":"23","questNumber":"17","quest":"В каком случае при движении в светлое время суток недостаточно включения дневных ходовых огней?","v":["Только при видимости дороги менее 300 м в условиях тумана, дождя или снегопада.","Только при движении в тоннелях.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"Яркость светодиодных дневных ходовых огней считается достаточной для обозначения ТС вместо ближнего света фар при движении в светлое время суток (п. 19.5). Однако при движении в тумане и других условиях недостаточной видимости, а также в тоннелях на ТС должны быть включены фары дальнего или ближнего света (п. 19.1)."},{"id":"41","biletNumber":"3","questNumber":"1","quest":"Выезжая с грунтовой дороги на перекресток, Вы попадаете:","v":["На главную дорогу.","На равнозначную дорогу, поскольку отсутствуют знаки приоритета.","На равнозначную дорогу, поскольку проезжая часть имеет твердое покрытие перед перекрестком.",null,null],"otvet":"1","realUrl":"","comments":"Вы выезжаете на дорогу с покрытием, которая является главной по отношению к грунтовой (п. 1.2)."},{"id":"659","biletNumber":"33","questNumber":"19","quest":"Какие действия водителя приведут к уменьшению центробежной силы, возникающей на повороте?","v":["Увеличение скорости движения.","Снижение скорости движения.","Уменьшение радиуса прохождения поворота.",null,null],"otvet":"2","comments":"Центробежная сила увеличивается при увеличении скорости движения и уменьшения радиуса поворота, поэтому только снижение скорости может уменьшить центробежную силу."},{"id":"9","biletNumber":"1","questNumber":"9","quest":"По какой траектории Вам разрешено выполнить разворот?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"1","realUrl":"","comments":"Выполняя разворот на этом перекрестке, вам придется использовать для движения участок проезжей части, имеющий двустороннее движение. Поэтому, въезжая на перекресток, вы можете продолжить движение только по правой стороне этого участка проезжей части (п. 1.4), т.е. по траектории А."},{"id":"705","biletNumber":"36","questNumber":"5","quest":"Правая полоса предназначена для движения:","v":["Любых автобусов.","Всех автобусов и троллейбусов.","Автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок, а также школьных автобусов и легковых такси.",null,null],"otvet":"3","realUrl":"","comments":"Полоса, обозначенная знаком 5.14 «Полоса для маршрутных ТС» и разметкой 1.23.1 (в виде буквы \"А\") предназначена для движения только автобусов и тролейбусов, движущихся по установленным маршрутам с обозначенными местами остановок, т.е маршрутных ТС (п. 1.2), а также школьных автобусов и ТС, используемых в качестве лекгового такси (п. 18.2)"},{"id":"550","biletNumber":"28","questNumber":"10","quest":"Разрешается ли Вам, управляя грузовым автомобилем с разрешенной максимальной массой более 2,5 т, выехать на третью полосу в данной ситуации?","v":["Разрешается.","Разрешается только для поворота налево или разворота.","Разрешается только для опережения.","Запрещается.",null],"otvet":"2","realUrl":"","comments":"На дорогах, имеющих для движения в одном направлении три и более полосы, грузовым автомобилям с разрешенной максимальной массой более 2,5 тонн выезжать на крайнюю левую полосу разрешается только для поворота налево и разворота (п. 9.4) ПДД."},{"id":"461","biletNumber":"24","questNumber":"1","quest":"При движении на легковом автомобиле, оборудованном ремнями безопасности, должны быть пристегнуты:","v":["Только водитель.","Водитель и пассажир на переднем сиденье.","Все лица, находящиеся в автомобиле.",null,null],"otvet":"3","comments":"При движении на легковом автомобиле не только водитель, но и все пассажиры ТС, оборудованного ремнями безопасности, должны быть пристегнуты (п. 2.1.2)."},{"id":"501","biletNumber":"26","questNumber":"1","quest":"Выезд из двора или c другой прилегающей территории:","v":["Считается перекрестком равнозначных дорог.","Считается перекрестком неравнозначных дорог.","Не считается перекрестком.",null,null],"otvet":"3","realUrl":"","comments":"Согласно определению понятия «перекресток», выезд с прилегающей территории не считается перекрестком (п. 1.2). Сюда относятся выезды из дворов, жилых массивов, автостоянок, АЗС, предприятий и другие подобные ситуации, когда водитель должен уступить дорогу транспортным средствам и пешеходам, движущимся по дороге."},{"id":"425","biletNumber":"22","questNumber":"5","quest":"Допускается ли пересекать сплошную линию разметки, обозначающую край проезжей части?","v":["Допускается для остановки на обочине и при выезде с нее.","Допускается для остановки на обочине и при выезде с нее только в местах, где разрешена остановка или стоянка.","Запрещается.",null,null],"otvet":"2","comments":"Линию разметки 1.2 допускается пересекать для остановки транспортного средства на обочине и при выезде с нее в местах, где разрешена остановка или стоянка. (приложение 2 к ПДД РФ)."},{"id":"678","biletNumber":"34","questNumber":"18","quest":"Уголовная ответственность предусмотрена за управление транспортным средством, не повлекшее причинение тяжкого вреда здоровью или смерть человека, лицом, находящимся в состоянии опьянения, если оно ранее было подвергнуто административному наказанию:","v":["За управление транспортным средством в состоянии опьянения.","За невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения.","За совершение любого из перечисленных правонарушений.",null,null],"otvet":"3","comments":"В ст. 264.1 УК предусмотрена уголовная ответственность за управление механическим транспортным средством, не повлекшее причинение тяжкого вреда здоровью или смерть человека, лицом, находящимся в состоянии опьянения, которое было подвергнуто административному наказанию за управление транспортным средством в состоянии опьянения или за невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения."},{"id":"71","biletNumber":"4","questNumber":"11","quest":"Разрешено ли Вам обогнать мотоцикл?","v":["Разрешено.","Разрешено только после проезда перекрестка.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Поскольку Вы проезжаете перекресток по главной дороге (знак [2.1] \"Главная дорога\"), обогнать мотоцикл можно (п. 11.4)."},{"id":"478","biletNumber":"24","questNumber":"18","quest":"В каком случае разрешается эксплуатация легкового автомобиля?","v":["Не работает спидометр.","Не работает указатель температуры охлаждающей жидкости.","Не работает предусмотренное конструкцией противоугонное устройство.","Отсутствуют опознавательные знаки, которые должны быть на нем установлены.",null],"otvet":"2","comments":"Из всех перечисленных неисправностей только неработающий указатель температуры охлаждающей жидкости не является причиной запрещения эксплуатации Вашего автомобиля. Если не работают спидометр или предусмотренное конструкцией противоугонное устройство, эксплуатация ТС запрещена (Перечень, п. 7.4).Кроме того, запрещается эксплуатация ТС, если отсутствуют опознавательные знаки, которые должны быть установлены в соответствии с (Перечень, п. 7.15(1))."},{"id":"620","biletNumber":"31","questNumber":"20","quest":"Как влияет утомленное состояние водителя на его внимание и реакцию?","v":["Внимание ослабляется, время реакции уменьшается.","Внимание ослабляется, время реакции увеличивается.","Внимание и время реакции не изменяются.",null,null],"otvet":"2","comments":"В утомленном состоянии время реакции увеличивается, а внимание притупляется."},{"id":"70","biletNumber":"4","questNumber":"10","quest":"По какой полосе проезжей части разрешено движение в населенном пункте, если по техническим причинам транспортное средство не может развивать скорость более 40 км\/ч?","v":["Только по крайней правой.","Не далее второй полосы.","По любой, кроме крайней левой.",null,null],"otvet":"1","comments":"На любых дорогах, если ваше ТС не может развить скорость более 40 км\/ч, вы обязаны двигаться только по крайней правой полосе (п. 9.5)."},{"id":"367","biletNumber":"19","questNumber":"7","quest":"Когда должна быть прекращена подача сигнала указателями поворота?","v":["Непосредственно перед началом маневра.","Сразу после начала маневра.","Сразу после завершения маневра.",null,null],"otvet":"3","comments":"Подача сигнала указателями поворота, должна быть прекращена сразу же после завершения маневра, чтобы не ввести в заблуждение других участников движения относительно дальнейшего направления Вашего движения (п. 8.2)."}]