[{"id":"256","biletNumber":"13","questNumber":"16","quest":"Разрешается ли Вам на легковом автомобиле перестроиться вправо, чтобы продолжить движение в прямом направлении?","v":["Разрешается, если не создадите помех движению маршрутных транспортных средств.","Разрешается, если Вы управляете легковым такси.","Запрещается.",null,null],"otvet":"2","realUrl":"","comments":"Так как по полосе, обозначенной знаком [5.14] «Полоса для маршрутных транспортных средств» и разметкой 1.23.1 , движение ТС запрещено (п. 18.2), кроме школьных автобусов и транспортных средств, используемых в качестве легкового такси, а также велосипедистов."},{"id":"121","biletNumber":"7","questNumber":"1","quest":"Может ли владелец мотоцикла с рабочим объемом двигателя внутреннего сгорания, не превышающим 125 см3 , и максимальной мощностью, не превышающей 11 квт, передавать управление этим транспортным средством в своем присутствии другому лицу, имея страховой полис обязательного страхования гражданской ответственности на бумажном носителе или в виде электронного документа либо его копии на бумажном носителе?","v":["Может при наличии у этого лица водительского удостоверения на право управления транспортным средством категории «А» или подкатегории «А1».","Может при наличии у этого лица водительского удостоверения на право управления транспортным средством подкатегории «B1».","Может при наличии у этого лица водительского удостоверения на право управления транспортным средством категории «M».","Может во всех перечисленных случаях.",null],"otvet":"1","comments":"В соответствии с Федеральным законом «О безопасности дорожного движения» п. 7 ст. 25 владелец мотоцикла с рабочим объемом двигателя внутреннего сгорания, не превышающим 125 см3, и максимальной мощностью, не превышающей 11 квт, имея соответствующий страховой полис, может передавать управление в своем присутствии другому лицу, которое имеет водительское удостоверение на право управления ТС категории «А» или подкатегории «А1» п. 2.1.1 и п. 2.7."},{"id":"796","biletNumber":"40","questNumber":"16","quest":"Можно ли Вам въехать на железнодорожный переезд?","v":["Можно.","Можно, если отсутствует приближающийся поезд.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"В такой ситуации, когда стоящие за переездом ТС вынуждают Вас остановиться на переезде, Правила запрещают въезд на него даже при отсутствии приближающегося поезда (п. 15.3)."},{"id":"235","biletNumber":"12","questNumber":"15","quest":"Вы намерены продолжить движение прямо. Ваши действия при желтом мигающем сигнале светофора?","v":["Уступите дорогу обоим транспортным средствам.","Уступите дорогу только трамваю.","Уступите дорогу только автомобилю.","Проедете первым.",null],"otvet":"3","realUrl":"","comments":"При желтом мигающем-сигнале светофора перекресток считается нерегулируемым (п. 13.3), и Вам следует руководствоваться знаком приоритета [2.1] \"Главная дорога\"и табличкой [8.13.1] \"Направление главной дороги\". В данном случае следует уступить дорогу только легковому автомобилю, который, также как и Вы, находится на главной дороге и является для Вас \"помехой справа\" (п. 13.10) и (п. 13.11). По отношению к трамваю вы пользуетесь преимуществом, поскольку он движется по второстепенной дороге (п. 13.9)."},{"id":"204","biletNumber":"11","questNumber":"4","quest":"До какого места действует требование данного знака?","v":["До ближайшего по ходу движения перекрестка.","До места установки знака «Конец зоны с ограничением максимальной скорости».","До конца населенного пункта.",null,null],"otvet":"2","realUrl":"","comments":"Знак [5.31] «Зона с ограничением максимальной скорости» относится к так называемым зональным знакам, требования которых действуют на всей территории (участке дороги), обозначенной такими знаками, вплоть до выезда из зоны, обозначенного в данном случае знаком [5.32] «Конец зоны с ограничением максимальной скорости». Действие знаков не прерывается на перекрестках."},{"id":"467","biletNumber":"24","questNumber":"7","quest":"Какую ошибку совершает водитель, въезжающий во двор?","v":["Поворачивает в зоне действия знака «Движение прямо».","Поворачивает, не включив указатели поворота.","Совершает обе перечисленные ошибки.",null,null],"otvet":"2","realUrl":"","comments":"Знак [4.1.1] «Движение прямо», установленный в начале участка дороги, не запрещает повороты направо во дворы и на другие, прилегающие к дороге территории. Однако перед выполнением маневра необходимо подавать сигналы правого поворота (п. 8.1), чего водитель не сделал."},{"id":"497","biletNumber":"25","questNumber":"17","quest":"Привлечь внимание водителя обгоняемого автомобиля при движении в населенном пункте в светлое время суток можно:","v":["Только звуковым сигналом.","Только кратковременным переключением фар с ближнего света на дальний.","Только совместной подачей звукового и светового сигналов.","Любым из перечисленных способов.",null],"otvet":"2","comments":"В качестве предупредительного сигнала для привлечения внимания обгоняемого водителя в населенном пункте вы можете использовать лишь кратковременное переключение фар с ближнего света на дальний (п. 19.11). В этом случае применять звуковой сигнал запрещено (п. 19.10)."},{"id":"556","biletNumber":"28","questNumber":"16","quest":"Где Вам разрешается остановиться при движении по автомагистрали?","v":["Только через 500 м.","В любом месте правее линии, обозначающей край проезжей части.","В любом месте у края проезжей части.",null,null],"otvet":"1","realUrl":"","comments":"В этой ситуации вы можете остановиться только через 500 м на специальной площадке, о чем информирует знак [7.11] «Место отдыха». Остановка вне специальных площадок на автомагистралях запрещена (п. 16.1)."},{"id":"474","biletNumber":"24","questNumber":"14","quest":"Кто имеет право проехать перекресток первым, если все намерены двигаться прямо?","v":["Водитель троллейбуса.","Вы вместе с водителем троллейбуса.","В данной ситуации очередность проезда определяется по взаимной договоренности водителей.",null,null],"otvet":"3","realUrl":"","comments":"Проблесковый маячок оранжевого или желтого цвета не дает преимущества в движении (п. 3.4). Все ТС на перекрестке равнозначных дорог находятся в равных условиях, поскольку каждое из них должно уступить дорогу другому ТС, находящемуся справа. Подобную ситуацию Правила не регламентируют, и водители должны определить очередность проезда по договоренности."},{"id":"30","biletNumber":"2","questNumber":"10","quest":"В каких случаях разрешается наезжать на прерывистые линии разметки, разделяющие проезжую часть на полосы движения?","v":["Только если на дороге нет других транспортных средств.","Только при движении в темное время суток.","Только при перестроении.","Во всех перечисленных случаях.",null],"otvet":"3","comments":"Наезжать на прерывистые линии разметки разрешается только при перестроении (п. 9.7)."},{"id":"358","biletNumber":"18","questNumber":"18","quest":"За какие административные правонарушения в области дорожного движения предусмотрено наказание в виде обязательных работ?","v":["За управление транспортным средством водителем, не имеющим права управления транспортным средством (за исключением учебной езды).","За управление транспортным средством водителем, лишенным права управления транспортными средствами.","За передачу управления транспортным средством лицу, заведомо не имеющему права управления (за исключением учебной езды) или лишенному такого права.","За все перечисленные правонарушения.",null],"otvet":"2","comments":"КоАП РФ, Статья 12.7 Управление транспортным средством водителем, лишенным права управления транспортными средствами, - влечет наложение административного штрафа в размере тридцати тысяч рублей, либо административный арест на срок до пятнадцати суток, либо обязательные работы на срок от ста до двухсот часов."},{"id":"395","biletNumber":"20","questNumber":"15","quest":"Кому Вы обязаны уступить дорогу?","v":["Автобусу и мотоциклу.","Легковому автомобилю и автобусу.","Всем транспортным средствам.",null,null],"otvet":"3","realUrl":"","comments":"В данном случае вы должны уступить дорогу мотоциклу и автобусу, потому что они находятся на главной дороге (знаки [2.4] «Уступи дорогу» и [8.13.2] «Направление главной дороги»), и находящемуся, также как и вы, на второстепенной дороге легковому автомобилю, поскольку он является для вас «помехой справа» и разъезжаетесь вы с ним по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11)."},{"id":"133","biletNumber":"7","questNumber":"13","quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Выехать за стоп-линию и остановиться на перекрестке, чтобы уступить дорогу встречному автомобилю.","Остановиться перед стоп-линией и после проезда легкового автомобиля повернуть налево.",null,null],"otvet":"2","realUrl":"","comments":"Вы можете выехать за стоп-линию по разрешающему сигналу светофора. Однако при повороте налево Вы обязаны остановиться на перекрестке и уступить дорогу автомобилю, движущемуся со встречного направления прямо (п. 13.4)."},{"id":"182","biletNumber":"10","questNumber":"2","quest":"Какие из указанных знаков распространяют свое действие только на период времени, когда покрытие проезжей части влажное?","v":["Только А.","А и Б.","Все.",null,null],"otvet":"1","realUrl":"","comments":"Только установленные вместе знаки А ([3.24] «Ограничение максимальной скорости» и [8.16] «Влажное покрытие») распространяют свое действие на период времени, когда покрытие влажное (дождь, мокрый снег). Другие знаки предупреждают о возможной опасности: Б ([1.18] «Выброс гравия») предупреждает о приближении к участку дороги, где возможен выброс гравия или щебня из-под колес автомобиля; В ([1.15] «Скользкая дорога») предупреждает о приближении к участку дороги с повышенной скользкостью, которая может быть вызвана различными причинами (гололедица, снежный накат и т. д.)."},{"id":"206","biletNumber":"11","questNumber":"6","quest":"Запрещается выполнять обгон транспортного средства, имеющего нанесенные на наружные поверхности специальные цветографические схемы:","v":["Только при включении на нем специального звукового сигнала.","Только при включении на нем проблесковых маячков синего (синего и красного) цвета.","При наличии обоих перечисленных условий.",null,null],"otvet":"3","comments":"Правила запрещают обгонять ТС, имеющие нанесенные на наружные поверхности специальные цветографические схемы, если на таких ТС включены проблесковый маячок синего цвета или маячки синего и красного цветов, а также специальный звуковой сигнал (п. 3.2)."},{"id":"223","biletNumber":"12","questNumber":"3","quest":"В каких направлениях Вам можно продолжить движение на перекрестке?","v":["Только налево и в обратном направлении.","Прямо, налево и в обратном направлении.","В любом направлении.",null,null],"otvet":"2","realUrl":"","comments":"Знак [5.13.2] \"Выезд на дорогу с полосой для маршрутных транспортных средств\" информирует о том, что на пересекаемой дороге общий поток ТС движется справа налево, а маршрутные ТС по специально выделенной полосе - слева направо. Вам движение по такой полосе, а следовательно, и поворот направо запрещены (п. 18.2). Таким образом, на этом перекрестке вы можете продолжить движение прямо, налево и в обратном направлении."},{"id":"480","biletNumber":"24","questNumber":"20","quest":"Разрешено ли давать пострадавшему лекарственные средства при оказании ему первой помощи?","v":["Разрешено.","Разрешено в случае крайней необходимости.","Запрещено.",null,null],"otvet":"3","comments":"Лекарственные средства в автомобильной аптечке отсутствуют, так как по действующему законодательству их запрещено использовать при оказании первой помощи. Тем более опасно давать лекарства пострадавшему, находящемуся в бессознательном состоянии, так как у него отсутствует глотательный рефлекс и любое жидкое или твердое вещество может попадать в дыхательные пути, а не в желудок."},{"id":"445","biletNumber":"23","questNumber":"5","quest":"Разрешается ли Вам поставить автомобиль на стоянку в этом месте?","v":["Разрешается.","Разрешается только с частичным заездом на тротуар.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Прерывистая желтая линия разметки 1.10 , нанесенная у края проезжей части или по верху бордюра как самостоятельно, так и в сочетании со знаком [3.28] \"Стоянка запрещена\", обозначает места, где стоянка запрещена. В указанном месте, независимо от способа постановки автомобиля, стоянка вам запрещена."},{"id":"19","biletNumber":"1","questNumber":"19","quest":"В случае, когда правые колеса автомобиля наезжают на неукрепленную влажную обочину, рекомендуется:","v":["Затормозить и полностью остановиться.","Затормозить и плавно направить автомобиль на проезжую часть.","Не прибегая к торможению, плавно направить автомобиль на проезжую часть.",null,null],"otvet":"3","comments":"При съезде автомобиля правыми колесами на неукрепленную и влажную обочину возникает опасность заноса из-за разницы сцепления правых и левых колес с дорогой. При этом целесообразно, не меняя скорости, т.е. не прибегая к торможению, плавным поворотом рулевого колеса вернуть автомобиль на проезжую часть. Торможение в данной ситуации может вызвать занос автомобиля."},{"id":"569","biletNumber":"29","questNumber":"9","quest":"Разрешено ли водителю движение задним ходом при отсутствии других участников движения?","v":["Разрешено.","Разрешено только до пешеходного перехода.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Движение задним ходом на дорогах, обозначенных знаком [5.5] «Дорога с односторонним движением», не запрещается. Но поскольку на пути движения расположен пешеходный переход, на котором движение задним ходом запрещено (п. 8.12), водителю можно двигаться задним ходом на данном участке дороги только до пешеходного перехода. Цитата постановление пленума ВС 9 февраля 2012 :«Исходя из содержания пункта (п. 8.12) ПДД, движение задним ходом по дороге с односторонним движением не запрещается, при условии, что этот маневр безопасен для участников дорожного движения и, с учетом сложившейся дорожной ситуации, вызван объективной необходимостью (например, объезда препятствия, парковки).»"}]