[{"id":"99","biletNumber":"5","questNumber":"19","quest":"Как следует поступить водителю при высадке из автомобиля, стоящего у тротуара или на обочине?","v":["Обойти автомобиль спереди.","Обойти автомобиль сзади.","Допустимы оба варианта действий.",null,null],"otvet":"2","comments":"Для обеспечения безопасности для высадки водителя из автомобиля, стоящего у тротуара или на обочине, ему следует обойти автомобиль сзади, чтобы иметь возможность видеть ТС, движущиеся в попутном направлении."},{"id":"554","biletNumber":"28","questNumber":"14","quest":"Вы должны уступить дорогу грузовому автомобилю:","v":["Только при движении прямо.","Только при повороте направо.","В обоих перечисленных случаях.",null,null],"otvet":"1","realUrl":"","comments":"Вы должны уступить дорогу приближающемуся справа грузовому автомобилю, поскольку проезжаете перекресток равнозначных дорог (п. 13.11) Только при движении прямо. При повороте направо ваши пути не пересекаются."},{"id":"533","biletNumber":"27","questNumber":"13","quest":"Как Вам следует поступить при повороте направо?","v":["Остановиться и дождаться другого сигнала регулировщика.","Проехать перекресток, уступив дорогу трамваю.","Проехать перекресток первым.",null,null],"otvet":"3","realUrl":"","comments":"Если регулировщик обращен к Вам левым боком, а правая рука вытянута вперед, движение вам разрешено во всех направлениях, в том числе направо. Трамвай по данному сигналу регулировщика мог бы двигаться только налево, движение прямо ему запрещено (п. 6.10). Значит, Вы можете проехать перекресток первым."},{"id":"26","biletNumber":"2","questNumber":"6","quest":"В каких направлениях Вам разрешается продолжить движение?","v":["Только налево.","Прямо и налево.","Налево и в обратном направлении.",null,null],"otvet":"1","realUrl":"","comments":"Дополнительная секция с включенным сигналом в виде зеленой стрелки, знак [5.15.1] \"Направления движения по полосам\" и разметка 1.18 разрешают Вам с правой полосы только поворот налево. Движение прямо запрещает красный сигнал светофора, а разворот запрещен, так как правила предписывают проводить разворот только с крайней левой полосы (п. 8.5). Поворот направо запрещен при любом сигнале."},{"id":"306","biletNumber":"16","questNumber":"6","quest":"Как следует поступить водителю при переключении такого сигнала светофора?","v":["При включении красного сигнала повернуть направо, уступая дорогу другим участникам движения.","При включении зеленого сигнала продолжить движение только направо.","Указанные действия являются правильными в обоих случаях.",null,null],"otvet":"2","realUrl":"","comments":"Сигнал светофора в виде желтой стрелки информирует вас о том, что с данной полосы разрешено движение только направо (п. 6.3). Выполнить поворот вы сможете после включения сигнала в виде зеленой стрелки."},{"id":"664","biletNumber":"34","questNumber":"4","quest":"Какие из указанных знаков используются для обозначения кемпинга?","v":["Только А.","Только Б.","Только В.","Б и В.",null],"otvet":"2","realUrl":"","comments":"Знаки сервиса применяются для информации участников о соответствующих объектах. Кемпинг обозначается знаком Б ([7.10] «Кемпинг»). Знаки А ([7.9] «Гостиница или мотель») и В (знак 7.11 «Место отдыха») обозначают соответствующие объекты и устанавливаются непосредственно у объектов или у мест поворота к ним. Вне населенных пунктов знаки сервиса также устанавливаются предварительно за 60 - 80, 15—20 км и 400—800 м до объекта. Правильный ответ - Только Б."},{"id":"105","biletNumber":"6","questNumber":"5","quest":"Разметка в виде треугольника на полосе движения:","v":["Обозначает опасный участок дороги.","Предупреждает Вас о приближении к месту, где нужно уступить дорогу.","Указывает место, где Вам необходимо остановиться.",null,null],"otvet":"2","realUrl":"","comments":"Разметка 1.20 (в виде треугольника на полосе движения) предупреждает о приближении к разметке 1.13 , перед которой вы должны при необходимости остановиться, выполняя требование знака [2.4] \"Уступите дорогу\", предоставляя преимущество ТС, движущимся по главной дороге."},{"id":"143","biletNumber":"8","questNumber":"3","quest":"Какие из указанных знаков запрещают поворот налево?","v":["Только А.","А и Б.","А и В.","Все.",null],"otvet":"3","realUrl":"","comments":"Знак [5.13.1] «Выезд на дорогу с полосой для маршрутных транспортных средств» (знак А) устанавливают перед выездом на дорогу, на которой общий поток ТС движется слева направо, а маршрутные ТС по своей полосе - справа налево. По полосе для маршрутных ТС движение других ТС запрещено (п. 18.2). Таким образом, повернуть налево на перекрестке, перед которым установлен знак [5.13.1] , нельзя. Знак [3.19] «Разворот запрещен» (знак Б) запрещает только разворот, поворот налево при этом возможен. Знак [6.3.1] «Место для разворота» (знак В) указывает на участке многополосной дороги между перекрестками место для разворота. При этом поворот налево в этом месте, например во двор, запрещен."},{"id":"403","biletNumber":"21","questNumber":"3","quest":"Продолжить буксировку можно:","v":["Только в направлении А.","Только в направлении Б.","В любом направлении из указанных.",null,null],"otvet":"1","realUrl":"","comments":"Знак [3.7] \"Движение с прицепом запрещено\" запрещает в направлении Б не только движение грузовых автомобилей и тракторов с прицепом, но и буксировку механических ТС, к которым относятся мотоциклы. При этом не имеет значения, какое ТС является буксирующим."},{"id":"356","biletNumber":"18","questNumber":"16","quest":"Обязаны ли Вы уступить дорогу маршрутному транспортному средству, отъезжающему от тротуара, где нет обозначенного места остановки?","v":["Обязаны.","Не обязаны, если Вы управляете легковым такси.","Не обязаны.",null,null],"otvet":"3","realUrl":"","comments":"Положение Правил, обязывающее Вас уступить дорогу маршрутным ТС в населенных пунктах, распространяется только на автобусы и троллейбусы, начинающие движение от обозначенной остановки (п. 18.3)."},{"id":"231","biletNumber":"12","questNumber":"11","quest":"Разрешено ли Вам выполнить обгон в данной ситуации?","v":["Разрешено.","Разрешено, если обгон будет завершен до перекрестка.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог (знак [1.6] «Пересечение равнозначных дорог»). На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. 11.4). Следовательно, в данной ситуации обгон гужевой повозки можно начать лишь в том случае, если он будет завершен до перекрестка."},{"id":"234","biletNumber":"12","questNumber":"14","quest":"При движении в каком направлении Вы должны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом?","v":["Только налево.","Налево и в обратном направлении.","В любом.",null,null],"otvet":"3","realUrl":"","comments":"Даже не имея на перекрестке равнозначных дорог помехи справа (п. 13.11), вы должны в любом направлянии движения уступить дорогу легковому автомобилю с включенными проблесковым маячком синего цвета и специальным звуковым сигналом (п. 3.2)."},{"id":"60","biletNumber":"3","questNumber":"20","quest":"Какие сведения необходимо сообщить диспетчеру для вызова скорой медицинской помощи при дорожно-транспортном происшествии (ДТП)?","v":["Указать общеизвестные ориентиры, ближайшие к месту ДТП. Сообщить о количестве пострадавших, указать их пол и возраст.","Указать улицу и номер дома, ближайшего к месту ДТП. Сообщить, кто пострадал в ДТП (пешеход, водитель автомобиля или пассажиры), и описать травмы, которые они получили.","Указать место ДТП (назвать улицу, номер дома и общеизвестные ориентиры, ближайшие к месту ДТП). Сообщить: количество пострадавших, их пол, примерный возраст, наличие у них сознания, дыхания, кровообращения, а также сильного кровотечения, переломов и других травм. Дождаться сообщения диспетчера о том, что вызов принят.",null,null],"otvet":"3","comments":"Быстрота приезда скорой медицинской помощи во многом зависит от четкости описания местонахождения ДТП. От указанного числа пострадавших зависит количество автомобилей скорой медицинской помощи, которые требуются на месте ДТП. Сведения о наличии или отсутствии у пострадавших сознания, дыхания, кровообращения, а также сильного кровотечения, переломов и других травм необходимы диспетчеру для определения специализации бригады скорой медицинской помощи."},{"id":"562","biletNumber":"29","questNumber":"2","quest":"Какие из указанных знаков предоставляют право преимущественного проезда нерегулируемых перекрестков?","v":["Только А.","А и В.","Все.",null,null],"otvet":"2","realUrl":"","comments":"Преимущество при проезде нерегулируемых перекрестков предоставляют знаки, обозначающие главную дорогу:знаки [2.1] \"Главная дорога\"(А) и [2.3.2] \"Примыкание второстепенной дороги\" (В) (п. 1.2), термин \"Главная дорога\". Знак [2.7] \"Преимущество перед встречным движением\" (Б) применяется на узких участках дорог, где затруднен встречный разъезд. Правильный ответ - А и В."},{"id":"346","biletNumber":"18","questNumber":"6","quest":"В каком направлении Вам разрешено движение?","v":["Только налево и в обратном направлении.","Прямо, налево и в обратном направлении.","В любом.",null,null],"otvet":"2","realUrl":"","comments":"Когда регулировщик обращен к Вам левым боком, правая рука вытянута вперед, движение разрешается во всех направлениях (п. 6.10). Однако, двигаясь по левой полосе, Вы можете продолжить движение только прямо, налево и в обратном направлении (п. 8.5)."},{"id":"223","biletNumber":"12","questNumber":"3","quest":"В каких направлениях Вам можно продолжить движение на перекрестке?","v":["Только налево и в обратном направлении.","Прямо, налево и в обратном направлении.","В любом направлении.",null,null],"otvet":"2","realUrl":"","comments":"Знак [5.13.2] \"Выезд на дорогу с полосой для маршрутных транспортных средств\" информирует о том, что на пересекаемой дороге общий поток ТС движется справа налево, а маршрутные ТС по специально выделенной полосе - слева направо. Вам движение по такой полосе, а следовательно, и поворот направо запрещены (п. 18.2). Таким образом, на этом перекрестке вы можете продолжить движение прямо, налево и в обратном направлении."},{"id":"273","biletNumber":"14","questNumber":"13","quest":"При включении зеленого сигнала светофора Вы должны уступить дорогу:","v":["Только грузовому автомобилю, завершающему разворот на перекрестке.","Только легковому автомобилю.","Обоим автомобилям.",null,null],"otvet":"3","realUrl":"","comments":"Вы должны уступить дорогу всем ТС, не успевшим завершить движение через перекресток (п. 13.8)."},{"id":"729","biletNumber":"37","questNumber":"9","quest":"Разрешено ли водителю легкового автомобиля движение задним ходом для посадки пассажира?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи маршрутным транспортным средствам.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"В данном случае подъехать задним ходом для посадки пассажира нельзя, поскольку в местах расположения остановок маршрутных ТС (знак 5.16) движение задним ходом запрещается (п. 8.12)."},{"id":"179","biletNumber":"9","questNumber":"19","quest":"Способ разворота с использованием прилегающей территории слева, обеспечивающий безопасность движения, показан:","v":["Только на левом рисунке.","Только на правом рисунке.","На обоих рисунках.",null,null],"otvet":"2","realUrl":"","comments":"Безопасный способ разворота на узких дорогах с использованием прилегающей слева территории показан на правом рисунке, так как, выезжая на дорогу задним ходом, водитель имеет возможность не только следить за своей траекторией движения, но и полностью контролировать обстановку на полосе, на которую он въезжает."},{"id":"535","biletNumber":"27","questNumber":"15","quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только легковому автомобилю.","Легковому автомобилю и автобусу.","Всем транспортным средствам.",null,null],"otvet":"2","realUrl":"","comments":"Поскольку Вы подъезжаете к перекрестку по второстепенной дороге (знаки [2.4] «Уступите дорогу» и [8.13.3] «Направление главной дороги»), Вам необходимо уступить дорогу только автобусу и легковому автомобилю (п. 13.9). А вот по отношению к мотоциклу Вы пользуетесь преимуществом по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11), поскольку находитесь от него справа."}]