[{"id":"408","biletNumber":"21","questNumber":"8","quest":"При повороте налево для въезда во двор Вы обязаны уступить дорогу:","v":["Только велосипедисту.","Только пешеходам.","Пешеходам и велосипедисту.",null,null],"otvet":"3","realUrl":"","comments":"Поворачивая налево во двор, Вы съезжаете с дороги и поэтому должны уступить дорогу пешеходам и велосипедисту, путь движения которых пересекаете (п. 8.3)."},{"id":"308","biletNumber":"16","questNumber":"8","quest":"Обязан ли водитель автомобиля, который движется по левой полосе, уступить дорогу в данной ситуации?","v":["Обязан.","Не обязан.",null,null,null],"otvet":"2","realUrl":"","comments":"Водитель автомобиля, по левой полосе движется без изменения направления движения и поэтому не обязаны уступать дорогу водителю автомобиля, намеревающегося перестроиться на левую полосу (п. 8.4). Однако, может это сделать."},{"id":"739","biletNumber":"37","questNumber":"19","quest":"С увеличением скорости движения на повороте величина центробежной силы:","v":["Не изменяется.","Увеличивается пропорционально скорости.","Увеличивается пропорционально квадрату скорости.",null,null],"otvet":"3","comments":"При прохождении поворота водителю следует учитывать, что при увеличении скорости движения ТС центробежная сила увеличивается пропорционально квадрату скорости."},{"id":"328","biletNumber":"17","questNumber":"8","quest":"Разрешено ли Вам выполнить поворот направо в данной ситуации?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи транспортным средствам, движущимся с других направлений.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Зеленая стрелка в дополнительной секции светофора разрешает поворот направо. Однако для выполнения этого маневра вы обязаны были заблаговременно занять крайнее правое положение на проезжей части (п. 8.5). С левой полосы, где находится автомобиль, поворот направо запрещен."},{"id":"35","biletNumber":"2","questNumber":"15","quest":"Обязан ли водитель мотоцикла уступить Вам дорогу?","v":["Обязан.","Не обязан.",null,null,null],"otvet":"1","realUrl":"","comments":"Вы движетесь по автомагистрали, о чем свидетельствует знак [5.1] «Автомагистраль», а мотоцикл въезжает на нее, и поэтому в данной ситуации он должен уступить вам дорогу. Автомагистраль является главной дорогой по отношению к примыкающей (п. 13.9) и (п. 1.2), термин «Главная дорога»."},{"id":"742","biletNumber":"38","questNumber":"2","quest":"Данные знаки предупреждают о приближении:","v":["К месту производства работ на дороге.","К железнодорожному переезду со шлагбаумом.","К железнодорожному переезду без шлагбаума.",null,null],"otvet":"2","realUrl":"","comments":"Основной знак [1.1] «Железнодорожный переезд со шлагбаумом» вне населенных пунктов устанавливается на расстоянии от 150 до 300 м до переезда, кроме того, такой же знак устанавливается повторно на расстоянии не менее 50 м до переезда. Знаки [1.4.1] «Приближение к железнодорожному переезду» являются дополнительным предупреждением о приближении к переезду. Они применяются только вне населенных пунктов."},{"id":"470","biletNumber":"24","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение вне населенных пунктов на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т?","v":["60 км\/ч.","70 км\/ч.","90 км\/ч.",null,null],"otvet":"3","realUrl":"","comments":"Знак [3.25.8] «Конец зоны ограничения максимальной скорости» отменяет ранее введенное ограничение 80 км\/ч. На дорогах вне населенных пунктов, не относящихся к автомагистралям, грузовые автомобили с разрешенной максимальной массой менее 3,5 т могут двигаться со скоростью не более 90 км\/ч (п. 10.3)."},{"id":"473","biletNumber":"24","questNumber":"13","quest":"При повороте налево Вы:","v":["Должны уступить дорогу обоим транспортным средствам.","Должны уступить дорогу только легковому автомобилю.","Имеете право проехать перекресток первым.",null,null],"otvet":"1","realUrl":"","comments":"Зеленый сигнал светофора дает право на движение всем трем ТС (п. 6.2). Однако, поворачивая налево, Вы должны уступить дорогу трамваю, который имеет преимущество перед безрельсовыми ТС (п. 13.6), а также встречному легковому автомобилю (п. 13.4)."},{"id":"771","biletNumber":"39","questNumber":"11","quest":"По какой траектории водителю легкового автомобиля можно выполнить обгон?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"1","realUrl":"","comments":"Водители ТС приближаются к нерегулируемому перекрестку равнозначных дорог. Обгон запрещен на нерегулируемых перекрестках при движении по дороге, не являющейся главной (п. 11.4). Следовательно, обгон можно совершить только до перекрестка (по траектории А)."},{"id":"580","biletNumber":"29","questNumber":"20","quest":"Каковы первоначальные действия при оказании первой помощи в случае ранения, полученного в результате ДТП?","v":["Промыть рану водой, удалить инородные тела, внедрившиеся в рану, приложить стерильную вату, закрепив ее бинтовой повязкой.","Надеть медицинские перчатки, рану промыть спиртовым раствором йода, смазать лечебной мазью и заклеить сплошным лейкопластырем.","Надеть медицинские перчатки, рану не промывать, на рану наложить марлевую стерильную салфетку, закрепив ее лейкопластырем по краям или бинтовой повязкой.",null,null],"otvet":"3","comments":"Медицинские перчатки надевают для того, чтобы защитить себя от заражения инфекциями, передающимися (от пострадавшего) через кровь (Рекомендации, п. 1 «а»). В Составе аптечки отсутствуют средства для промывания и обработки ран, поэтому для защиты от инфицирования рану не промывают, а закрывают марлевой стерильной салфеткой, закрепляя ее лейкопластырем по краям или бинтовой повязкой (Перечень мероприятий, п. 8.7; Рекомендации, п. 1 «г»; Состав аптечки, п. 1.2 – 1.4, 1.9, 1.12). Для остановки кровотечений из раны применяют методы, соответствующие виду кровотечений (артериальное, венозное)."},{"id":"47","biletNumber":"3","questNumber":"7","quest":"В каких случаях водитель не должен подавать сигнал указателями поворота?","v":["Только при отсутствии на дороге других участников движения.","Только если сигнал может ввести в заблуждение других участников движения.","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"Водитель не должен подавать предупредительный сигнал указателями поворота только в том случае, если этот сигнал может ввести в заблуждение других участников движения. Во всех других случаях он обязан информировать о своих намерениях включением сигнала даже при отсутствии на дороге других участников движения (п. 8.2)."},{"id":"255","biletNumber":"13","questNumber":"15","quest":"Можете ли Вы в данной ситуации приступить к повороту налево?","v":["Можете.","Можете, только убедившись в том, что не создадите помех встречному автомобилю, выполняющему поворот налево.","Не можете.",null,null],"otvet":"2","realUrl":"","comments":"На перекрестке неравнозначных дорог Правила не запрещают вам приступить к повороту налево одновременно с грузовым автомобилем, поскольку при разъезде правыми сторонами траектории движения автомобилей не пересекаются. Однако, находясь на второстепенной дороге (знаки [2.4] и [8.13]), вы должны убедиться, во-первых, что грузовой автомобиль действительно начал поворачивать налево и, во-вторых, что с учетом габаритов автомобилей, ширины проезжей части в процессе поворота вы не создадите ему помех."},{"id":"541","biletNumber":"28","questNumber":"1","quest":"Обязан ли водитель предоставлять транспортное средство медицинским и фармацевтическим работникам для перевозки граждан в ближайшее лечебно-профилактическое учреждение в случаях, угрожающих их жизни?","v":["Обязан.","Обязан только при движении в попутном направлении.","Не обязан.",null,null],"otvet":"1","comments":"Водитель обязан, независимо от направления своего движения, предоставлять транспортное средство медицинским и фармацевтическим работникам для транспортировки граждан в ближайшее лечебно-профилактическое учреждение в случаях, угрожающих их жизни (п. 2.3.3)."},{"id":"437","biletNumber":"22","questNumber":"17","quest":"Какие внешние световые приборы следует включать на мотоцикле в светлое время суток?","v":["Габаритные огни.","Фару ближнего света или противотуманную фару.","Включение внешних световых приборов на мотоцикле в светлое время суток не является обязательным.",null,null],"otvet":"2","comments":"На мотоциклах и мопедах при движении в светлое время суток должны быть включены ближний свет или противотуманная фара (п. 19.4) и (п. 19.5). Таким образом удается выделить малогабаритные ТС в потоке легковых и грузовых автомобилей."},{"id":"720","biletNumber":"36","questNumber":"20","quest":"Как воспринимается водителем скорость своего автомобиля при длительном движении по равнинной дороге на большой скорости?","v":["Кажется меньше, чем в действительности.","Восприятие скорости не меняется.","Кажется больше, чем в действительности.",null,null],"otvet":"1","comments":"Водитель определяет скорость своего автомобиля, главным образом, по скорости перемещения объектов, попадающих в поле его зрения. Если такие объекты, как деревья, дорожные знаки, другие автомобили длительное время удалены от Вас, то угловая скорость их перемещения уменьшается. И этот визуальный эффект воспринимается водителем, как уменьшение скорости движения самого автомобиля. Поэтому в таких условиях водителю целесообразно сверять свою скорость по спидометру."},{"id":"479","biletNumber":"24","questNumber":"19","quest":"Что следует сделать водителю, чтобы предотвратить возникновение заноса при проезде крутого поворота?","v":["Перед поворотом снизить скорость и выжать педаль сцепления, чтобы дать возможность автомобилю двигаться накатом на повороте.","Перед поворотом снизить скорость, при необходимости включить пониженную передачу, а при проезде поворота не увеличивать резко скорость и не тормозить.","Допускаются любые из перечисленных действий.",null,null],"otvet":"2","comments":"Занос автомобиля при проезде крутого поворота возникает под действием центробежной силы, которая возрастает с увеличением скорости движения. Поэтому для предотвращения возможного заноса водитель должен с учетом крутизны поворота заблаговременно снизить скорость, при необходимости включить пониженную передачу и проехать поворот, не прибегая к резкому увеличению скорости и торможению. Прохождение поворота с выключенным сцеплением может привести к потере контроля над управлением автомобилем."},{"id":"202","biletNumber":"11","questNumber":"2","quest":"Двигаясь в населенном пункте, Вы можете продолжить движение:","v":["Только в направлении Б.","В направлениях А или Б.","В любом направлении из указанных.",null,null],"otvet":"1","realUrl":"","comments":"Знак [4.1.4] «Движение прямо или направо» разрешает Вам движение только прямо и направо, но повернуть на право можно только с крайней правой полосы (п. 8.5). Разворот по траектории В, даже при наличии прерывистой линии разметки 1.7 запрещен."},{"id":"317","biletNumber":"16","questNumber":"17","quest":"Какие из перечисленных требований являются обязательными при перевозке детей?","v":["Перевозка детей в возрасте до 11 лет(включительно) на переднем сиденье легкового автомобиля должна осуществляться только с использованием соответствующих детских удерживающих систем(устройств)","Запрещается перевозка детей в возрасте младше 12 лет на заднем сиденье мотоцикла.","Оба требования являются обязательными.",null,null],"otvet":"3","comments":"ПДД РФ запрещают перевозить ребёнка до 12 летнего возраста на заднем сиденье мотоцикла, а на переднем сиденье легкового автомобиля его можно перевозить только с использованием детского удерживающего устройства (п. 22.9) ПДД РФ. Изменения от 12 июля 2017"},{"id":"433","biletNumber":"22","questNumber":"13","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Выполните маневр без остановки на перекрестке.","Повернете налево и остановитесь в разрыве разделительной полосы. Дождетесь разрешающего сигнала светофора на выезде с перекрестка и завершите маневр.",null,null,null],"otvet":"1","realUrl":"","comments":"Зеленый сигнал светофора дает Вам право двигаться налево (п. 6.2). При этом Вам следует выехать в намеченном направлении независимо от сигнала светофора на выезде с перекрестка (п. 13.7)."},{"id":"513","biletNumber":"26","questNumber":"13","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Выполните маневр без остановки на перекрестке.","Выехав на перекресток, остановитесь у стоп-линии и, дождавшись зеленого сигнала светофора на разделительной полосе, завершите маневр.",null,null,null],"otvet":"2","realUrl":"","comments":"Зеленый сигнал светофора дает Вам право двигаться налево (п. 6.2). Но, поскольку на данном перекрестке перед светофором, установленным на разделительной полосе, имеется стоп-линия, Вы должны остановиться перед ней в ожидании зеленого сигнала (п. 13.7)."}]