[{"id":"616","biletNumber":"31","questNumber":"16","quest":"Разрешено ли обучать вождению на этой дороге?","v":["Запрещено.","Разрешено только при движении по крайней правой полосе проезжей части.","Разрешено.",null,null],"otvet":"3","realUrl":"","comments":"С 2020 года учебная езда на дорогах, обозначенных знаком [5.1]  «Автомагистраль» и предназначенных для движения с высокими скоростями разрешена без ограничений."},{"id":"594","biletNumber":"30","questNumber":"14","quest":"Вы намерены продолжить движение прямо при желтом мигающем сигнале светофора. Ваши действия?","v":["Остановитесь и продолжите движение только после включения зеленого сигнала светофора.","Уступите дорогу гужевой повозке.","Проедете перекресток первым вместе со встречным автомобилем.",null,null],"otvet":"2","realUrl":"","comments":"При желтом мигающем сигнале светофора перекресток считается нерегулируемым (п. 13.3), и поэтому Вы должны, руководствуясь правилами проезда перекрестков равнозначных дорог, уступить дорогу гужевой повозке, приближающейся справа (п. 13.11)."},{"id":"626","biletNumber":"32","questNumber":"6","quest":"Можно ли Вам перестроиться на соседнюю полосу?","v":["Можно.","Можно, если грузовой автомобиль движется со скоростью 30 км\/час.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Вы не можете обогнать грузовой автомобиль, так как красный сигнал реверсивного светофора запрещает использовать для движения в данном направлении другие полосы, кроме крайней правой (п. 6.7). P.S обратите внимание на похожий вопрос Б8В5"},{"id":"555","biletNumber":"28","questNumber":"15","quest":"Вы намерены развернуться. Кому Вам необходимо уступить дорогу?","v":["Только грузовому автомобилю.","Только легковому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":"1","realUrl":"","comments":"В данном случае вы находитесь на главной дороге (знаки [2.1] «Главная дорога» и [8.13.1] «Направление главной дороги») и имеете преимущество перед легковым автомобилем независимо от направления вашего дальнейшего движения (п. 13.9). А вот по отношению к грузовому автомобилю, также находящемуся на главной дороге, действуют правила проезда перекрестков равнозначных дорог (п. 13.10), в соответствии с которыми вы должны уступить ему дорогу, поскольку он приближается справа (п. 13.11)."},{"id":"592","biletNumber":"30","questNumber":"12","quest":"Можно ли водителю поставить автомобиль на стоянку указанным способом?","v":["Можно.","Можно, если при этом не будут созданы помехи для движения других транспортных средств.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Ставить автомобиль под углом к краю проезжей части разрешается только там, где имеется местное уширение проезжей части. В других местах водитель обязан ставить автомобиль параллельно краю проезжей части (п. 12.2)."},{"id":"659","biletNumber":"33","questNumber":"19","quest":"Какие действия водителя приведут к уменьшению центробежной силы, возникающей на повороте?","v":["Увеличение скорости движения.","Снижение скорости движения.","Уменьшение радиуса прохождения поворота.",null,null],"otvet":"2","comments":"Центробежная сила увеличивается при увеличении скорости движения и уменьшения радиуса поворота, поэтому только снижение скорости может уменьшить центробежную силу."},{"id":"2","biletNumber":"1","questNumber":"2","quest":"Разрешен ли Вам съезд на дорогу с грунтовым покрытием?","v":["Разрешен.","Разрешен только при технической неисправности транспортного средства.","Запрещен.",null,null],"otvet":"1","realUrl":"","comments":"Знаки [1.11.2] «Опасный поворот» и [1.34.2] «Направление поворота» указывают направление движения на закруглениях дороги малого радиуса с ограниченной видимостью, или, как их называют, «закрытых» поворотах. Эти знаки не ограничивают возможность съезда с дороги, в данном случае - на примыкающую справа грунтовую дорогу."},{"id":"286","biletNumber":"15","questNumber":"6","quest":"При таких сигналах светофора и жесте регулировщика Вы должны:","v":["Остановиться у стоп-линии.","Продолжить движение только прямо.","Продолжить движение прямо или направо.",null,null],"otvet":"1","realUrl":"","comments":"Когда рука регулировщика поднята вверх, движение всех ТС и пешеходов запрещено (п. 6.10). Вы должны выполнить его требование - остановиться перед стоп-линией, хотя светофор и разрешает движение (п. 6.15)."},{"id":"323","biletNumber":"17","questNumber":"3","quest":"Требования каких знаков из указанных вступают в силу непосредственно в том месте, где они установлены?","v":["Только Б.","А и Б.","Всех.",null,null],"otvet":"2","realUrl":"","comments":"Действие запрещающих знаков начинается непосредственно в месте их установки, кроме случая, когда под знаком размещена табличка [8.1.1] «Расстояние до объекта», на которой указывается расстояние от знака до места, где вводится соответствующее ограничение (знак В)."},{"id":"157","biletNumber":"8","questNumber":"17","quest":"Какие внешние световые приборы должны использоваться при движении в темное время суток на освещенных участках дорог населенного пункта?","v":["Только габаритные огни.","Фары ближнего света.","Габаритные огни или фары ближнего света.",null,null],"otvet":"2","comments":"В населенных пунктах Правила предписывают Вам использовать при движении в темное время суток на освещенных участках дорог только фары ближнего света (п. 19.1) и (п. 19.2). Движение с включенными габаритными огнями запрещено, так как они недостаточно хорошо обозначают Ваше ТС для других участников движения. Фары дальнего света, учитывая его ослепляющее воздействие на других водителей, использовать также запрещено (п. 19.2)."},{"id":"763","biletNumber":"39","questNumber":"3","quest":"Вы имеете право продолжить движение на перекрестке:","v":["Только в направлении В.","В направлениях А и В.","Во всех указанных направлениях, кроме Г.",null,null],"otvet":"2","realUrl":"","comments":"Из четырех предложенных направлений Вы можете двигаться только в двух — А и В. Поворот направо на перекрестке (направление Г) запрещен знаком 3.18.1 «Поворот направо запрещен». При движении в направлении Б Вы оказались бы левее разделительной полосы, т.е. на проезжей части, предназначенной для встречного движения (п. 1.4)."},{"id":"296","biletNumber":"15","questNumber":"16","quest":"Вам разрешено продолжить движение:","v":["Только по траектории А.","Только по траектории Б.","По траекториям А или Б.","По траекториям Б или В.","По любой траектории из указанных."],"otvet":"2","realUrl":"","comments":"Вы можете продолжить движение только по траектории Б, так как, повернув по траектории А, Вы не выполните требование двигаться по возможности ближе к правому краю проезжей части (п. 8.6), а продолжать дальнейшее движение по полосе для маршрутных ТС по траектории В запрещено (п. 18.2)."},{"id":"224","biletNumber":"12","questNumber":"4","quest":"Какие из указанных знаков разрешают движение мопедов?","v":["Только В.","Только Г.","Б, В и Г.","Все.",null],"otvet":"1","realUrl":"","comments":"Знак \"A\"- знак [5.1] \"Автомагистраль\" - обозначает дорогу, на которой запрещено движение пешеходов, домашних животных, велосипедов, мопедов, тракторов и самоходных машин, иных транспортных средств, скорость которых по технической характеристике или их состоянию менее 40 км\/ч (п. 16.1). Точно такое же требование, распространяется на дороги, обозначенные знаком \"Б\"- знак [5.3] \"Дорога для автомобилей\". Знак \"В\"- [3.5] \"Движение мотоциклов запрещено\" запрещает дальнейшее движение мотоциклам и другим транспортным средствам, для управления которыми необходимы права с открытой категорией \"А\", за исключением мопедов, скутеров. Знак \"Г\"- [3.9] \"Движение на велосипедах запрещено\" запрещается движение велосипедов и мопедов. Правильный ответ - Только В."},{"id":"689","biletNumber":"35","questNumber":"9","quest":"Для обеспечения безопасности при выезде задним ходом с места стоянки, имеющего ограниченную видимость, необходимо:","v":["Подать звуковой сигнал.","Включить аварийную сигнализацию.","Прибегнуть к помощи других лиц.",null,null],"otvet":"3","comments":"При выезде задним ходом с места стоянки, имеющего ограниченную видимость, необходимо прибегнуть к помощи других лиц, которые могли бы помочь водителю обеспечить безопасность движения (п. 8.12). Не путайте понятия \"Ограниченная видимость\" и \"Недостаточная видимость\" (п. 1.2)"},{"id":"80","biletNumber":"4","questNumber":"20","quest":"Как следует расположить руки на грудной клетке пострадавшего при проведении сердечно-легочной реанимации?","v":["Основания ладоней обеих кистей, взятых в «замок», должны располагаться на грудной клетке на два пальца выше мечевидного отростка так, чтобы большой палец одной руки указывал в сторону левого плеча пострадавшего, а другой – в сторону правого плеча. Руки выпрямляются в локтевых суставах.","Основание ладони одной руки накладывают на середину грудной клетки на два пальца выше мечевидного отростка, вторую руку накладывают сверху, пальцы рук берут в замок. Руки выпрямляются в локтевых суставах, большие пальцы рук указывают на подбородок и живот. Надавливания должны проводиться без резких движений.","Давление руками на грудину выполняют основанием ладони одной руки, расположенной на грудной клетке на два пальца выше мечевидного отростка. Рука выпрямлена в локтевом суставе. Направление большого пальца не имеет значения.",null,null],"otvet":"2","comments":"Сердце человека располагается в середине грудной клетки — за грудиной, на два пальца выше ее мечевидного отростка (треугольная кость, которой заканчивается грудина). Давление проводится обеими руками, выпрямленными в локтевых суставах. Основание ладони одной руки накладывается на середину грудной клетки на два пальца выше мечевидного отростка, вторая рука накладывается сверху, пальцы обеих рук берутся в замок, большие пальцы рук указывают на подбородок и живот. Для профилактики переломов грудины и ребер надавливания должны проводиться без резких движений."},{"id":"231","biletNumber":"12","questNumber":"11","quest":"Разрешено ли Вам выполнить обгон в данной ситуации?","v":["Разрешено.","Разрешено, если обгон будет завершен до перекрестка.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог (знак [1.6] «Пересечение равнозначных дорог»). На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. 11.4). Следовательно, в данной ситуации обгон гужевой повозки можно начать лишь в том случае, если он будет завершен до перекрестка."},{"id":"45","biletNumber":"3","questNumber":"5","quest":"Можно ли Вам остановиться в этом месте для посадки или высадки пассажиров?","v":["Можно.","Можно, если при этом не будут созданы помехи движению маршрутных транспортных средств.","Нельзя.",null,null],"otvet":"2","realUrl":"","comments":"Разметка 1.17 (в виде желтой зигзагообразной линии) применяется для обозначения мест остановок маршрутных ТС и стоянок такси. В данной ситуации вы можете остановиться для посадки или высадки пассажиров в обозначенной разметкой 1.17 зоне, если не создадите помех движению маршрутных автобусов или троллейбусов."},{"id":"662","biletNumber":"34","questNumber":"2","quest":"На каком расстоянии до скользкого участка дороги устанавливается данный знак в населенном пункте?","v":["150-300 м.","50-100 м.","Непосредственно перед началом скользкого участка.",null,null],"otvet":"2","realUrl":"","comments":"Знак [1.15] «Скользкая дорога», как и все предупреждающие знаки в населенных пунктах, устанавливается на расстоянии от 50 до 100 м до начала опасного (в данном случае скользкого) участка дороги."},{"id":"191","biletNumber":"10","questNumber":"11","quest":"Можно ли Вам обогнать трактор?","v":["Можно.","Можно, если обгон будет завершен не ближе чем за 100 м до переезда.","Нельзя.",null,null],"otvet":"2","realUrl":"","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4). Поскольку железнодорожный переезд находится вне населенного пункта, то знаки [1.2] \"Железнодорожный переезд без шлагбаума\"и [1.4.1] \"Приближение к железнодорожному переезду\" установлены на расстоянии 150-300 м до переезда. Следовательно, вы можете начать обгон трактора в данной ситуации, если обгон будет завершен за 100 м до переезда."},{"id":"158","biletNumber":"8","questNumber":"18","quest":"При возникновении какой неисправности запрещается дальнейшее движение транспортного средства даже до места ремонта или стоянки?","v":["Неисправна рабочая тормозная система.","Неисправна система выпуска отработавших газов.","Не работает стеклоомыватель.",null,null],"otvet":"1","comments":"При неисправности рабочей тормозной системы Вам запрещено дальнейшее движение даже до места ремонта или стоянки (п. 2.3.1)."}]