[{"id":"346","biletNumber":"18","questNumber":"6","quest":"В каком направлении Вам разрешено движение?","v":["Только налево и в обратном направлении.","Прямо, налево и в обратном направлении.","В любом.",null,null],"otvet":"2","realUrl":"","comments":"Когда регулировщик обращен к Вам левым боком, правая рука вытянута вперед, движение разрешается во всех направлениях (п. 6.10). Однако, двигаясь по левой полосе, Вы можете продолжить движение только прямо, налево и в обратном направлении (п. 8.5)."},{"id":"153","biletNumber":"8","questNumber":"13","quest":"Кто из водителей, выполняющих поворот, нарушит Правила?","v":["Оба.","Только водитель легкового автомобиля.","Только водитель мотоцикла.","Никто не нарушит.",null],"otvet":"1","realUrl":"","comments":"Водители обязаны выполнять требования сигналов светофора, дорожных знаков и разметки (п. 1.3). В данной ситуации дорожный знак [4.1.1] «Движение прямо» предписывает двигаться только прямо. Сигналы светофора отменяют действие только знаков приоритета (п. 6.15)."},{"id":"167","biletNumber":"9","questNumber":"7","quest":"Когда следует включать указатели поворота?","v":["Непосредственно перед поворотом или разворотом.","Заблаговременно до начала выполнения маневра.","По усмотрению водителя.",null,null],"otvet":"2","comments":"Согласно пункту (п. 8.2) ПДД - \"Подача сигнала указателями поворота или рукой должна производиться заблаговременно до начала выполнения маневра и прекращаться немедленно после его завершения (подача сигнала рукой может быть закончена непосредственно перед выполнением маневра). При этом сигнал не должен вводить в заблуждение других участников движения\"."},{"id":"374","biletNumber":"19","questNumber":"14","quest":"Как Вам следует поступить при повороте направо?","v":["Проехать перекресток первым.","Уступить дорогу только легковому автомобилю.","Уступить дорогу легковому автомобилю и мотоциклу.",null,null],"otvet":"1","realUrl":"","comments":"Вы проедете перекресток равнозначных дорог первым, поскольку справа от вас нет ТС, которым необходимо было бы уступить дорогу (п. 13.11)."},{"id":"788","biletNumber":"40","questNumber":"8","quest":"На перекрестке Вы намерены повернуть направо. Как Вам следует поступить?","v":["Перестроиться на правую полосу, затем осуществить поворот.","Продолжить движение по левой полосе до перекрестка, затем повернуть.","Возможны оба варианта действий.",null,null],"otvet":"3","realUrl":"","comments":"Знак 5.15.1 «Направления движения по полосам» информирует о том, что на данном перекрестке поворот направо может осуществляться не только из правой, но и из левой полосы. Следовательно, Вы можете повернуть направо, заранее перестроившись на крайнюю правую полосу (п. 8.5), либо из второй полосы."},{"id":"50","biletNumber":"3","questNumber":"10","quest":"По какой полосе Вы имеете право двигаться с максимально разрешенной скоростью вне населенных пунктов?","v":["Только по правой.","Только по левой.","По любой.",null,null],"otvet":"1","realUrl":"","comments":"Вне населенного пункта запрещается занимать левые полосы при свободной правой (п. 9.4). В данной ситуации вы можете двигаться только по правой полосе."},{"id":"207","biletNumber":"11","questNumber":"7","quest":"Обязаны ли Вы в данной ситуации подать сигнал правого поворота?","v":["Обязаны.","Обязаны только в темное время суток.","Не обязаны.",null,null],"otvet":"1","realUrl":"","comments":"Знак [5.15.6] «Конец полосы» и разметка 1.19 (изогнутые стрелы) информируют об окончании средней полосы, предназначенной для движения в данном направлении, и требуют перестроиться на правую полосу. Перед выполнением этого маневра Вы обязаны подать сигнал правого поворота (п. 8.1). Правильный ответ - Обязаны."},{"id":"772","biletNumber":"39","questNumber":"12","quest":"Разрешается ли Вам остановка в указанном месте?","v":["Разрешается.","Разрешается только для посадки или высадки пассажиров.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Вы не можете остановиться в указанном месте, так как знак 5.11.2 «Дорога с полосой для велосипедистов» и разметка 1.23.3 (изображение велосипеда) информируют о том, что на этой дороге движение велосипедов и мопедов осуществляется по велосипедной полосе навстречу общему потоку ТС. Другим ТС движение по такой полосе и остановка на ней запрещены (п. 9.9) и (п. 12.4)."},{"id":"604","biletNumber":"31","questNumber":"4","quest":"О чем информирует Вас данный дорожный знак с желтым фоном?","v":["Дальнейшее движение возможно только по второй полосе.","Дальнейшее движение возможно только по проезжей части встречного направления.","Дальнейшее движение возможно только по другой дороге.",null,null],"otvet":"2","realUrl":"","comments":"Знак [6.19.1] «Предварительный указатель перестроения на другую проезжую часть» применяется во время ремонтных работ на дорогах с разделительной полосой, когда одна из проезжих частей полностью закрывается и движение ТС переводится на проезжую часть, предназначенную для встречного движения. Знак информирует Вас о расположении разрыва в разделительной полосе, по которому осуществляется переезд на левую проезжую часть."},{"id":"382","biletNumber":"20","questNumber":"2","quest":"Можно ли Вам за перекрестком въехать во двор?","v":["Можно.","Можно, если Вы проживаете в этом доме.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Знак [4.1.1] \"Движение прямо\" в данном случае действует только на перекресток, перед которым он установлен, и не ограничивает маневры на последующем участке дороги, где вы можете въехать во двор, расположенный слева."},{"id":"285","biletNumber":"15","questNumber":"5","quest":"Разрешен ли Вам такой маневр при выключенных реверсивных светофорах?","v":["Разрешен.","Разрешен, если нет встречных транспортных средств.","Разрешен только для обгона.","Запрещен.",null],"otvet":"4","realUrl":"","comments":"В данном случае, когда реверсивные светофоры выключены, линия разметки 1.9 разделяет транспортные потоки противоположных направлений (Приложение 2). При этом пересекать указанную линию разметки нельзя, поэтому соответствующий маневр запрещен."},{"id":"496","biletNumber":"25","questNumber":"16","quest":"Как Вам следует поступить в данной ситуации?","v":["Проехать железнодорожный переезд без остановки перед знаком.","Остановиться перед знаком и продолжить движение сразу же после проезда поезда.","Остановиться перед знаком и продолжить движение, убедившись в отсутствии приближающегося поезда.",null,null],"otvet":"3","realUrl":"","comments":"Вам необходимо остановиться у знака [2.5] «Движение без остановки запрещено», так как стоп-линия отсутствует (п. 15.4). После проезда состава продолжить движение вы можете, только убедившись в отсутствии приближающегося поезда, причем с обоих направлений (знак [1.3.2] «Многопутная железная дорога» и (п. 15.2)."},{"id":"455","biletNumber":"23","questNumber":"15","quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Обоим транспортным средствам.","Только автобусу.","Только легковому автомобилю.","Никому.",null],"otvet":"2","realUrl":"","comments":"В данном случае при проезде перекрестка неравнозначных дорог следует уступить дорогу только автобусу, который, так же как и Вы, находится на главной дороге (знаки [2.1] «Главная дорога» и [8.13.1] «Направление главной дороги») и является для Вас «помехой справа» (п. 13.10) и (п. 13.11). Легковой автомобиль движется по второстепенной дороге и поэтому уступает дорогу Вам (п. 13.9)."},{"id":"545","biletNumber":"28","questNumber":"5","quest":"Движение по предназначенной для велосипедистов полосе проезжей части, которая обозначена данной разметкой, разрешается:","v":["Только мопедам.","Только мотоциклам с рабочим объемом двигателя внутреннего сгорания, не превышающим 125 см3, и максимальной мощностью, не превышающей 11 квт.","Всем перечисленным транспортным средствам.",null,null],"otvet":"1","realUrl":"","comments":"Разметка 1.23.3 обозначает полосу для велосипедистов, по которой наряду с велосипедистами имеют право двигаться только водители мопедов (п. 24.7)"},{"id":"83","biletNumber":"5","questNumber":"3","quest":"Разрешена ли Вам стоянка в указанном месте?","v":["Разрешена.","Разрешена только в светлое время суток.","Запрещена.",null,null],"otvet":"1","realUrl":"","comments":"Зона действия знака [3.27] «Остановка запрещена» в данной ситуации распространяется до конца населенного пункта. Поставив автомобиль на стоянку на обочине за знаком [5.24.2] «Конец населенного пункта», вы не нарушите требования знака и (п. 12.1) Правил."},{"id":"185","biletNumber":"10","questNumber":"5","quest":"Такой вертикальной разметкой обозначают:","v":["Все вертикальные элементы дорожных сооружений.","Только вертикальные элементы дорожных сооружений, представляющие опасность для движущихся транспортных средств.",null,null,null],"otvet":"2","realUrl":"","comments":"Разметкой 2.1.1 и разметкой 2.1.3 обозначают вертикальные элементы дорожных сооружений (опоры мостов, путепроводов, торцовые части парапетов и т.п), когда эти элементы представляют опасность для движущихся ТС."},{"id":"624","biletNumber":"32","questNumber":"4","quest":"Вам разрешается движение:","v":["Только в направлении Б.","В направлениях А и Б.","В направлениях Б и В.","В любом направлении из указанных.",null],"otvet":"4","realUrl":"","comments":"На этом перекрестке вы можете двигаться в любом из показанных направлений. Знак [5.7.2] \"Выезд на дорогу с односторонним движением\" информирует о направлении движения на пересекаемой дороге: справа налево, исключая, таким образом, поворот направо."},{"id":"154","biletNumber":"8","questNumber":"14","quest":"Вы намерены продолжить движение в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу легковому автомобилю.","Уступите дорогу легковому автомобилю и мотоциклу.",null,null],"otvet":"2","realUrl":"","comments":"На перекрестке равнозначных дорог вы должны уступить дорогу легковому автомобилю, приближающемуся справа, и поэтому можете продолжить движение в прямом направлении только после того, как этот автомобиль выедет на перекресток (п. 13.11)."},{"id":"210","biletNumber":"11","questNumber":"10","quest":"В каких случаях разрешается выезжать за пределы правой полосы, если Вы управляете транспортным средством, скорость которого по техническим причинам не может быть более 40 км\/ч?","v":["Только при перестроении перед поворотом налево либо разворотом.","Только при обгоне или объезде.","Во всех перечисленных случаях.",null,null],"otvet":"3","comments":"Если Ваше ТС не может развить скорость более 40 км\/ч, Вы можете выехать за пределы правой полосы не только при объезде или перестроении перед поворотом налево (разворотом), но и при обгоне (п. 9.5). Правильный ответ - Во всех перечисленных случаях."},{"id":"140","biletNumber":"7","questNumber":"20","quest":"Какую оптимальную позу следует придать пострадавшему, находящемуся в сознании, при подозрении на травму позвоночника?","v":["Уложить пострадавшего на бок.","Уложить пострадавшего на спину на твердой ровной поверхности, без необходимости его не перемещать, позу не менять.","Уложить пострадавшего на спину, подложить под шею валик из одежды и приподнять ноги.",null,null],"otvet":"2","comments":"Чтобы избежать повреждения спинного мозга, при травме позвоночника важно не допустить смещения позвонков относительно друг друга. Для обеспечения минимальной подвижности позвоночника следует уложить пострадавшего на спину на твердой ровной поверхности (Перечень мероприятий, п. 9), до приезда скорой медицинской помощи нежелательно перемещать его и менять позу."}]