[{"id":"480","biletNumber":"24","questNumber":"20","quest":"Разрешено ли давать пострадавшему лекарственные средства при оказании ему первой помощи?","v":["Разрешено.","Разрешено в случае крайней необходимости.","Запрещено.",null,null],"otvet":"3","comments":"Лекарственные средства в автомобильной аптечке отсутствуют, так как по действующему законодательству их запрещено использовать при оказании первой помощи. Тем более опасно давать лекарства пострадавшему, находящемуся в бессознательном состоянии, так как у него отсутствует глотательный рефлекс и любое жидкое или твердое вещество может попадать в дыхательные пути, а не в желудок."},{"id":"704","biletNumber":"36","questNumber":"4","quest":"Какие из указанных табличек распространяют действие установленных с ними знаков на грузовые автомобили с разрешенной максимальной массой не более 3,5 т?","v":["Только Б.","Только В.","Б и В.","Все.",null],"otvet":"3","realUrl":"","comments":"Табличка Б ([8.4.3] \"Вид транспортного средства\") распространяет действие знака не только на легковые автомобили, но и на легкие грузовики (грузовые автомобили с разрешенной максимальной массой до 3,5 т), а табличка В ([8.6.1] \"Способ постановки транспортного средства на стоянку\") информирует о том, что вообще все ТС должны быть поставлены на стоянку на проезжей части вдоль тротуара. Таким образом, обе таблички с силуэтом легкового автомобиля распространяют действие знака, с которым они установлены, на легкие грузовики. Табличка А с силуэтом грузовика ([8.4.1] \"Вид транспортного средства\") распространяет действие знака только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Правильный ответ - Б и В."},{"id":"142","biletNumber":"8","questNumber":"2","quest":"В чем особенность скоростного режима на этом участке дороги?","v":["Рекомендуемая скорость движения – 40 км\/ч.","Минимальная допустимая скорость движения – 40 км\/ч.","Минимальная допустимая скорость движения по левой полосе – 40 км\/ч.",null,null],"otvet":"3","realUrl":"","comments":"Табличка [8.14] «Полоса движения» указывает, что действие знака 40 «Ограничение минимальной скорости» распространяется только на левую полосу, минимальная допустимая скорость движения по которой - 40 км\/ч."},{"id":"397","biletNumber":"20","questNumber":"17","quest":"Противотуманные фары и задние противотуманные фонари могут быть включены одновременно:","v":["Только в тумане.","В условиях недостаточной видимости.","В условиях ограниченной видимости.",null,null],"otvet":"2","comments":"Совместно противотуманные фары и задние противотуманные фонари могут быть включены не только в условиях тумана, но и в других условиях недостаточной видимости (дождь, снег), когда видимость дороги менее 300 м (п. 1.2) , (п. 19.4) и (п. 19.7). В условиях ограниченной видимости противотуманные фонари не используются, так как они будут слепить следующих за Вами водителей."},{"id":"30","biletNumber":"2","questNumber":"10","quest":"В каких случаях разрешается наезжать на прерывистые линии разметки, разделяющие проезжую часть на полосы движения?","v":["Только если на дороге нет других транспортных средств.","Только при движении в темное время суток.","Только при перестроении.","Во всех перечисленных случаях.",null],"otvet":"3","comments":"Наезжать на прерывистые линии разметки разрешается только при перестроении (п. 9.7)."},{"id":"375","biletNumber":"19","questNumber":"15","quest":"Если невозможно определить наличие покрытия на дороге (темное время суток, грязь, снег и тому подобное), а знаков приоритета нет, то:","v":["Вы имеете право считать, что находитесь на главной дороге.","Вам следует считать, что находитесь на равнозначной дороге.","Вы должны считать, что находитесь на второстепенной дороге.",null,null],"otvet":"3","comments":"Если водитель не может определить наличие покрытия на дороге (тёмное время суток, грязь, снег и тому подобное), а знаков приоритета нет, он должен считать, что находится на второстепенной дороге п. 13.13."},{"id":"92","biletNumber":"5","questNumber":"12","quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":"2","realUrl":"","comments":"Ставить ТС на стоянку разрешается в один ряд параллельно краю проезжей части. Под углом к краю проезжей части допускается постановка ТС при наличии знака 6.4 с одной из табличек [8.6.4] [8.6.5] [8.6.6] [8.6.7] [8.6.8] [8.6.9] , а так же линии дорожной разметки (п. 12.2)."},{"id":"753","biletNumber":"38","questNumber":"13","quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Уступить дорогу только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Уступить дорогу обоим транспортным средствам.",null,null],"otvet":"3","realUrl":"","comments":"Данный перекресток - регулируемый, и очередность движения на нем определяется не знаками приоритета, а сигналами светофора (п. 6.15) и (п. 13.3). Однако, несмотря на разрешающий сигнал светофора, вы обязаны уступить дорогу автомобилю с включенными проблесковым маячком синего цвета и специальным звуковым сигналом, движущемуся по пересекаемой дороге (п. 3.2). Поворачивая налево, вы должны уступить дорогу легковому автомобилю, движущемуся со встречного направления (п. 13.4)."},{"id":"437","biletNumber":"22","questNumber":"17","quest":"Какие внешние световые приборы следует включать на мотоцикле в светлое время суток?","v":["Габаритные огни.","Фару ближнего света или противотуманную фару.","Включение внешних световых приборов на мотоцикле в светлое время суток не является обязательным.",null,null],"otvet":"2","comments":"На мотоциклах и мопедах при движении в светлое время суток должны быть включены ближний свет или противотуманная фара (п. 19.4) и (п. 19.5). Таким образом удается выделить малогабаритные ТС в потоке легковых и грузовых автомобилей."},{"id":"729","biletNumber":"37","questNumber":"9","quest":"Разрешено ли водителю легкового автомобиля движение задним ходом для посадки пассажира?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи маршрутным транспортным средствам.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"В данном случае подъехать задним ходом для посадки пассажира нельзя, поскольку в местах расположения остановок маршрутных ТС (знак 5.16) движение задним ходом запрещается (п. 8.12)."},{"id":"656","biletNumber":"33","questNumber":"16","quest":"Кто из водителей нарушает Правила?","v":["Водители грузового автомобиля с разрешенной максимальной массой 3 т и мопеда.","Только водитель мопеда.","Никто не нарушает.",null,null],"otvet":"1","realUrl":"","comments":"На любых дорогах, имеющих для движения в данном направлении 3 или более полосы, в том числе и на автомагистралях, грузовые автомобили с разрешенной максимальной массой более 2,5 т могут занимать крайную левую полосу только для поворота налево или разворота (п. 9.4). Движение мопедов на автомагистралях Правила запрещают (п. 16.1). Таким образом, нарушителями являются водители грузового автомобиля и мопеда."},{"id":"4","biletNumber":"1","questNumber":"4","quest":"Какие из указанных знаков запрещают движение водителям мопедов?","v":["Только А.","Только Б.","В и Г.","Все.",null],"otvet":"4","realUrl":"","comments":"Все указанные знаки запрещают движение водителям мопедов. Знак 5.14 (знак Б) «Полоса для маршрутных транспортных средств» используется для обозначения полосы, предназначенной для движения только маршрутных ТС, велосипедистов и ТС, используемых в качестве легкового такси. Знак 4.4.1 (знак А) «Велосипедная дорожка», [4.5.2] «Пешеходная и велосипедная дорожка с совмещенным движением» (знак В) и [4.5.4] «Пешеходная и велосипедная дорожка с разделением движением» (знак Г) движение мопедов также не предусматривает. (п. 1.2) «Велосипедная дорожка». Только знак [5.14.2] «Полоса для велосипедистов» разрешает движение мопедов (п. 24.7), но его нет в вопросе."},{"id":"664","biletNumber":"34","questNumber":"4","quest":"Какие из указанных знаков используются для обозначения кемпинга?","v":["Только А.","Только Б.","Только В.","Б и В.",null],"otvet":"2","realUrl":"","comments":"Знаки сервиса применяются для информации участников о соответствующих объектах. Кемпинг обозначается знаком Б ([7.10] «Кемпинг»). Знаки А ([7.9] «Гостиница или мотель») и В (знак 7.11 «Место отдыха») обозначают соответствующие объекты и устанавливаются непосредственно у объектов или у мест поворота к ним. Вне населенных пунктов знаки сервиса также устанавливаются предварительно за 60 - 80, 15—20 км и 400—800 м до объекта. Правильный ответ - Только Б."},{"id":"784","biletNumber":"40","questNumber":"4","quest":"Поставить на стоянку указанным на табличке способом можно:","v":["Только легковые автомобили и мотоциклы.","Все транспортные средства, кроме грузовых автомобилей с разрешенной максимальной массой более 3,5 т.","Любые транспортные средства.",null,null],"otvet":"1","realUrl":"","comments":"В соответствии (п. 12.2) Правил любым грузовым автомобилям и автобусам запрещено использовать для стоянки край тротуара. Действие знака 6.4 «Парковка (парковочное место)» с табличкой 8.6.3 «Способ постановки транспортного средства на стоянку», распространяется только на легковые автомобили и мотоциклы."},{"id":"243","biletNumber":"13","questNumber":"3","quest":"Разрешена ли Вам стоянка в указанном месте?","v":["Разрешена.","Разрешена только с включенной аварийной сигнализацией.","Запрещена.",null,null],"otvet":"3","realUrl":"","comments":"Зона действия знака [3.27] \"Остановка запрещена\" распространяется до ближайшего перекрестка. Разрыв в разделительной полосе дороги перекрестком не считается (п. 1.2), поэтому, поставив автомобиль на стоянку в указанном месте, вы нарушите требование запрещающего знака."},{"id":"333","biletNumber":"17","questNumber":"13","quest":"Обязаны ли Вы уступить дорогу автобусу?","v":["Обязаны.","Не обязаны.",null,null,null],"otvet":"1","realUrl":"","comments":"При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, вы обязаны уступать дорогу ТС, движущимся с других направлений (п. 13.5)."},{"id":"296","biletNumber":"15","questNumber":"16","quest":"Вам разрешено продолжить движение:","v":["Только по траектории А.","Только по траектории Б.","По траекториям А или Б.","По траекториям Б или В.","По любой траектории из указанных."],"otvet":"2","realUrl":"","comments":"Вы можете продолжить движение только по траектории Б, так как, повернув по траектории А, Вы не выполните требование двигаться по возможности ближе к правому краю проезжей части (п. 8.6), а продолжать дальнейшее движение по полосе для маршрутных ТС по траектории В запрещено (п. 18.2)."},{"id":"757","biletNumber":"38","questNumber":"17","quest":"В каких случаях запрещена перевозка детей в легковом автомобиле без использования соответствующих детских удерживающих систем(устройств):","v":["Если они перевозятся в возрасте младше 7 лет.","Если они перевозятся в возрасте от 7 до 11 лет (включительно) на переднем сиденье.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"В случае перевозки детей в возрасте младше 7 лет в легковом автомобиле, а также в случае перевозки детей в возрасте от 7 до 11 лет (включительно) на переднем сиденье легкового автомобиля обязательно должны использоваться детские удерживающие системы (устройства), соответствующие весу и росту ребенка. (п. 22.9). Изменения ПДД от 12 июля 2017"},{"id":"351","biletNumber":"18","questNumber":"11","quest":"Можно ли водителю легкового автомобиля начать обгон?","v":["Можно.","Можно, если грузовой автомобиль А двигается со скоростью менее 30 км\/час.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Водитель легкового автомобиля не может начать обгон, так как следующий за ним водитель грузового автомобиля уже включил левые указатели поворота и приступил к обгону (п. 11.1)."},{"id":"628","biletNumber":"32","questNumber":"8","quest":"Выезжая с прилегающей территории, необходимо уступить дорогу:","v":["Только маршрутным транспортным средствам.","Всем механическим транспортным средствам.","Любым транспортным средствам и пешеходам.",null,null],"otvet":"3","comments":"Выезжая на дорогу с прилегающей территории, Вы обязаны уступить дорогу всем ТС и пешеходам (п. 8.3)."}]