[{"id":"526","biletNumber":"27","questNumber":"6","quest":"Чем должны руководствоваться водители, если указания регулировщика противоречат значениям сигналов светофоров и требованиям дорожных знаков?","v":["Требованиями дорожных знаков.","Значениями сигналов светофора.","Указаниями регулировщика.",null,null],"otvet":"3","comments":"Сигналы регулировщика имеют главенствующее значение по отношению к сигналам светофора, требованиям дорожных знаков или разметки (п. 6.15). В таких ситуациях, когда регулировщик предписывает водителям и пешеходам порядок движения, отличный от предусмотренного существующей организацией движения, он, как правило, подает дополнительные жесты или сигналы, поясняющие изменения. Итак, Вы должны руководствоваться указаниями регулировщика, даже если они противоречат сигналам светофора и требованиям дорожных знаков."},{"id":"375","biletNumber":"19","questNumber":"15","quest":"Если невозможно определить наличие покрытия на дороге (темное время суток, грязь, снег и тому подобное), а знаков приоритета нет, то:","v":["Вы имеете право считать, что находитесь на главной дороге.","Вам следует считать, что находитесь на равнозначной дороге.","Вы должны считать, что находитесь на второстепенной дороге.",null,null],"otvet":"3","comments":"Если водитель не может определить наличие покрытия на дороге (тёмное время суток, грязь, снег и тому подобное), а знаков приоритета нет, он должен считать, что находится на второстепенной дороге п. 13.13."},{"id":"208","biletNumber":"11","questNumber":"8","quest":"По какой траектории Вам разрешено выполнить поворот направо?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"1","realUrl":"","comments":"При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части, т.е. поворот следует выполнять по траектории А (п. 8.6)."},{"id":"433","biletNumber":"22","questNumber":"13","quest":"Вы намерены повернуть налево. Ваши действия?","v":["Выполните маневр без остановки на перекрестке.","Повернете налево и остановитесь в разрыве разделительной полосы. Дождетесь разрешающего сигнала светофора на выезде с перекрестка и завершите маневр.",null,null,null],"otvet":"1","realUrl":"","comments":"Зеленый сигнал светофора дает Вам право двигаться налево (п. 6.2). При этом Вам следует выехать в намеченном направлении независимо от сигнала светофора на выезде с перекрестка (п. 13.7)."},{"id":"71","biletNumber":"4","questNumber":"11","quest":"Разрешено ли Вам обогнать мотоцикл?","v":["Разрешено.","Разрешено только после проезда перекрестка.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Поскольку Вы проезжаете перекресток по главной дороге (знак [2.1] \"Главная дорога\"), обогнать мотоцикл можно (п. 11.4)."},{"id":"262","biletNumber":"14","questNumber":"2","quest":"О чем предупреждают Вас эти знаки?","v":["Остановка транспортных средств на обочине запрещена.","Съезд на обочину опасен в связи с проведением на ней дорожных работ.","В месте производства дорожных работ стоянка запрещена.",null,null],"otvet":"2","realUrl":"","comments":"Знак [1.25] «Дорожные работы» предупреждает Вас о том, что на дороге ведутся ремонтные работы, а табличка [8.12] «Опасная обочина» уточняет, что работы ведутся на обочине, в связи с чем съезд на нее опасен, хотя и возможен."},{"id":"42","biletNumber":"3","questNumber":"2","quest":"Где Вы должны остановиться?","v":["Перед знаком (А).","Перед перекрестком (Б).","Перед краем пересекаемой проезжей части (В).",null,null],"otvet":"3","realUrl":"","comments":"Знак [2.5] \"Движение без остановки запрещено\" применяется при ограниченной видимости пересекаемой дороги и поэтому независимо от наличия на ней ТС требует обязательной остановки. В данном случае вы должны остановиться перед краем пересекаемой проезжей части (место В). При наличии разметки 1.12 (стоп-линия) останавливаться следует перед такой линией."},{"id":"133","biletNumber":"7","questNumber":"13","quest":"Как Вам следует поступить при повороте налево?","v":["Проехать перекресток первым.","Выехать за стоп-линию и остановиться на перекрестке, чтобы уступить дорогу встречному автомобилю.","Остановиться перед стоп-линией и после проезда легкового автомобиля повернуть налево.",null,null],"otvet":"2","realUrl":"","comments":"Вы можете выехать за стоп-линию по разрешающему сигналу светофора. Однако при повороте налево Вы обязаны остановиться на перекрестке и уступить дорогу автомобилю, движущемуся со встречного направления прямо (п. 13.4)."},{"id":"130","biletNumber":"7","questNumber":"10","quest":"С какой скоростью мотоциклам разрешается движение вне населенных пунктов на автомагистралях?","v":["Не более 90 км\/час.","Не более 110 км\/час.","Не более 130 км\/час.",null,null],"otvet":"2","comments":"Вне населенных пунктов разрешается движение мотоциклам на автомагистралях со скоростью не более 110 км\/ч (п. 10.3). P.S Вопрос с новыми изменениями ПДД от 4 апреля 2017"},{"id":"768","biletNumber":"39","questNumber":"8","quest":"Водитель автомобиля, выполняющий перестроение на правую полосу, в данной ситуации:","v":["Не должен создавать помехи двигающемуся по правой полосе автомобилю.","Имеет преимущество, поскольку завершает обгон.","Имеет преимущество, так как на автомобиле включены указатели правого поворота.",null,null],"otvet":"1","realUrl":"","comments":"Водитель автомобиля, выполняющий перестроение, в том числе завершающий обгон, не должен создавать помехи автомобилю, движущемуся попутно без изменения направления движения (п. 8.4)."},{"id":"447","biletNumber":"23","questNumber":"7","quest":"Обязан ли водитель подавать сигналы указателями поворота при начале движения в жилой зоне, обозначенной соответствующим знаком?","v":["Обязан.","Обязан только при наличии в непосредственной близости пешеходов.","Не обязан.",null,null],"otvet":"1","comments":"Водитель обязан во всех случаях перед началом движения подавать сигналы световыми указателями поворота соответствующего направления, в том числе и в жилой зоне (п. 8.1)."},{"id":"565","biletNumber":"29","questNumber":"5","quest":"Такой вертикальной разметкой обозначают:","v":["Только нижний край пролетного строения тоннелей, мостов и путепроводов.","Только въезд в неосвещенные тоннели.","Любые элементы дорожных сооружений, представляющие опасность.",null,null],"otvet":"1","realUrl":"","comments":"Разметкой 2.2 обозначают нижний край пролетного строения тоннелей, мостов и путепроводов при расстоянии от него до покрытия дороги менее 5 метров."},{"id":"580","biletNumber":"29","questNumber":"20","quest":"Каковы первоначальные действия при оказании первой помощи в случае ранения, полученного в результате ДТП?","v":["Промыть рану водой, удалить инородные тела, внедрившиеся в рану, приложить стерильную вату, закрепив ее бинтовой повязкой.","Надеть медицинские перчатки, рану промыть спиртовым раствором йода, смазать лечебной мазью и заклеить сплошным лейкопластырем.","Надеть медицинские перчатки, рану не промывать, на рану наложить марлевую стерильную салфетку, закрепив ее лейкопластырем по краям или бинтовой повязкой.",null,null],"otvet":"3","comments":"Медицинские перчатки надевают для того, чтобы защитить себя от заражения инфекциями, передающимися (от пострадавшего) через кровь (Рекомендации, п. 1 «а»). В Составе аптечки отсутствуют средства для промывания и обработки ран, поэтому для защиты от инфицирования рану не промывают, а закрывают марлевой стерильной салфеткой, закрепляя ее лейкопластырем по краям или бинтовой повязкой (Перечень мероприятий, п. 8.7; Рекомендации, п. 1 «г»; Состав аптечки, п. 1.2 – 1.4, 1.9, 1.12). Для остановки кровотечений из раны применяют методы, соответствующие виду кровотечений (артериальное, венозное)."},{"id":"516","biletNumber":"26","questNumber":"16","quest":"Где необходимо остановиться, если сразу за пешеходным переходом образовался затор?","v":["На пешеходном переходе, если нет пешеходов.","Непосредственно перед пешеходным переходом.","Не ближе 5 м до пешеходного перехода.",null,null],"otvet":"2","comments":"Правила запрещают въезжать на пешеходный переход, если за ним образовался затор, который вынудит водителя остановиться на пешеходном переходе. В такой ситуации вы имеете право остановиться непосредственно перед пешеходным переходом, а не за 5 м перед ним, как это предусмотрено в случае преднамеренного прекращения движения (п. 14.4)."},{"id":"431","biletNumber":"22","questNumber":"11","quest":"Какие ограничения, относящиеся к обгону, действуют на железнодорожных переездах и вблизи них?","v":["Обгон запрещен только на переезде.","Обгон запрещен на переезде и ближе чем за 100 м перед ним.","Обгон запрещен на переезде и на расстоянии 100 м до и после него.",null,null],"otvet":"2","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4)."},{"id":"570","biletNumber":"29","questNumber":"10","quest":"Можно ли Вам выехать на крайнюю левую полосу в данной ситуации?","v":["Можно.","Можно, если гужевая повозка двигается со скоростью не более 30 км\/ч.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Низкая скорость движения гужевой повозки, прерывистая линия разметки и отсутствие встречных ТС не дают вам права выполнить такой маневр, так как крайняя левая полоса на трехполосной дороге предназначена только для встречного движения (п. 9.3)."},{"id":"385","biletNumber":"20","questNumber":"5","quest":"Чем необходимо руководствоваться, если нанесенные на проезжей части белые и оранжевые линии разметки противоречат друг другу?","v":["Белыми линиями разметки.","Оранжевыми линиями разметки.","Правила эту ситуацию не регламентируют.",null,null],"otvet":"2","comments":"В этой ситуации водители должны руководствоваться временной разметкой оранжевого цвета, которая применяется при изменении организации движения, например, в связи с производством ремонтных работ на дороге."},{"id":"291","biletNumber":"15","questNumber":"11","quest":"Разрешается ли на двухполосной дороге выполнять обгон на перекрестках?","v":["Разрешается.","Разрешается только на нерегулируемых перекрестках.","Разрешается только на перекрестках неравнозначных дорог при движении по главной дороге.","Запрещается.",null],"otvet":"3","comments":"На нерегулируемых перекрестках неравнозначных дорог обгон разрешен только при движении по главной дороге (п. 11.4)."},{"id":"234","biletNumber":"12","questNumber":"14","quest":"При движении в каком направлении Вы должны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом?","v":["Только налево.","Налево и в обратном направлении.","В любом.",null,null],"otvet":"3","realUrl":"","comments":"Даже не имея на перекрестке равнозначных дорог помехи справа (п. 13.11), вы должны в любом направлянии движения уступить дорогу легковому автомобилю с включенными проблесковым маячком синего цвета и специальным звуковым сигналом (п. 3.2)."},{"id":"174","biletNumber":"9","questNumber":"14","quest":"Вы намерены продолжить движение в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу грузовому автомобилю.",null,null,null],"otvet":"2","realUrl":"","comments":"Наличие знака [6.8.2] «Тупик» не меняет порядка проезда перекрестков равнозначных дорог, в соответствии с которым Вы должны уступить дорогу грузовому автомобилю, приближающемуся справа (п. 13.11)."}]