[{"id":"561","biletNumber":"29","questNumber":"1","quest":"Что означает требование уступить дорогу?","v":["Вы должны остановиться только при наличии дорожного знака «Уступите дорогу».","Вы должны обязательно остановиться, чтобы пропустить других участников движения.","Вы не должны начинать, возобновлять или продолжать движение, осуществлять какой-либо маневр, если это может вынудить других участников движения, имеющих по отношению к Вам преимущество, изменить направление движения или скорость.",null,null],"otvet":"3","comments":"В зависимости от конкретной обстановки Ваши действия при выполнении требования уступить дорогу могут быть различными, т.е. не всегда требуется обязательная остановка, главное - не создавать помех участникам движения, которым предоставлено право на первоочередное движение (п. 1.2)."},{"id":"222","biletNumber":"12","questNumber":"2","quest":"Этот знак:","v":["Предупреждает Вас о наличии узкого участка дороги, но не устанавливает очередность движения.","Запрещает Вам проезд через мост.","Обязывает Вас уступить дорогу встречному транспортному средству.",null,null],"otvet":"3","realUrl":"","comments":"Знак [2.6] \"Преимущество встречного движения\" обязывает уступить дорогу встречным ТС, находящимся не только непосредственно на узком участке, но и на противоположном подъезде к нему. Вы не должны вынуждать их тормозить или изменять направление движения."},{"id":"670","biletNumber":"34","questNumber":"10","quest":"Кто из водителей мопедов занял правильное положение на полосе движения?","v":["Только водитель мопеда А.","Только водитель мопеда Б.","Оба.",null,null],"otvet":"2","realUrl":"","comments":"Водители мопедов должны двигаться по правому краю проезжей части в один ряд либо по полосе для велосипедистов. Допускается движение водителей мопедов по обочине, если это не создает помех пешеходам (п. 24.7)."},{"id":"139","biletNumber":"7","questNumber":"19","quest":"Двигаться по глубокому снегу на грунтовой дороге следует:","v":["Изменяя скорость движения и передачу в зависимости от состояния дороги.","На заранее выбранной пониженной передаче, без резких поворотов и остановок.","На заранее выбранной повышенной передаче, без резких поворотов и остановок.",null,null],"otvet":"2","comments":"Движение по глубокому снегу по грунтовой дороге на заранее выбранной пониженной передаче, без резких поворотов рулевого колеса и остановки обеспечит вам необходимый запас мощности, требуемый для преодоления возникающих на этом участке больших сил сопротивления."},{"id":"489","biletNumber":"25","questNumber":"9","quest":"Водитель случайно проехал перекресток. Разрешено ли ему в этой ситуации использовать задний ход, чтобы затем продолжить движение налево?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи для других участников дорожного движения.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"Проехав перекресток, Вы не можете возвратиться задним ходом в показанное положение, поскольку на перекрестках движение задним ходом запрещено (п. 8.12)."},{"id":"45","biletNumber":"3","questNumber":"5","quest":"Можно ли Вам остановиться в этом месте для посадки или высадки пассажиров?","v":["Можно.","Можно, если при этом не будут созданы помехи движению маршрутных транспортных средств.","Нельзя.",null,null],"otvet":"2","realUrl":"","comments":"Разметка 1.17 (в виде желтой зигзагообразной линии) применяется для обозначения мест остановок маршрутных ТС и стоянок такси. В данной ситуации вы можете остановиться для посадки или высадки пассажиров в обозначенной разметкой 1.17 зоне, если не создадите помех движению маршрутных автобусов или троллейбусов."},{"id":"475","biletNumber":"24","questNumber":"15","quest":"В каком случае Вы обязаны уступить дорогу пешеходам?","v":["Только при повороте налево.","Только при повороте направо.","В обоих случаях.",null,null],"otvet":"3","realUrl":"","comments":"На любых перекрестках, т.е. на регулируемых и нерегулируемых, при повороте, как направо, так и налево, необходимо уступать дорогу пешеходам, переходящим проезжую часть дороги, на которую вы поворачиваете (п. 13.1)."},{"id":"187","biletNumber":"10","questNumber":"7","quest":"Вы намерены произвести разворот на перекрестке. Какие указатели поворота необходимо включить перед въездом на перекресток?","v":["Правого поворота.","Левого поворота.","Включать указатели поворота нет необходимости.",null,null],"otvet":"1","realUrl":"","comments":"Независимо от последующего маневра на перекрестке, где организовано круговое движение, при въезде на такой перекресток осуществляется поворот (п. 8.5). Поскольку в этом случае в соответствии со знаком 4.3 «Круговое движение» водитель поворачивает направо, то перед поворотом он обязан включить указатели правого поворота (п. 8.1)."},{"id":"780","biletNumber":"39","questNumber":"20","quest":"Что понимается под остановочным путем?","v":["Расстояние, пройденное транспортным средством с момента обнаружения водителем опасности до полной остановки.","Расстояние, пройденное транспортным средством с момента нажатия на педаль тормоза до полной остановки.","Расстояние, пройденное транспортным средством с момента начала срабатывания тормозного привода до полной остановки.",null,null],"otvet":"1","comments":"Под остановочным путем понимается расстояние, пройденное ТС с момента обнаружения водителем опасности до полной остановки. Остановочный путь всегда больше тормозного, так как до начала торможения ТС успевает переместиться на расстояние, зависящее от времени реакции водителя и времени срабатывания тормозного привода."},{"id":"649","biletNumber":"33","questNumber":"9","quest":"Можно ли Вам выполнить разворот?","v":["Можно.","Можно только по траектории А.","Можно только по траектории Б.","Нельзя.",null],"otvet":"4","realUrl":"","comments":"Дорожные знаки [5.6] «Конец дороги с односторонним движением» и [1.21] «Двустороннее движение» информируют о том, что Вы находитесь на дороге, на которой по всей ширине движение осуществляется в одном направлении и заканчивается это одностороннее движение на перекрестке. Поэтому разворот для движения навстречу потоку ТС по любой траектории запрещен."},{"id":"529","biletNumber":"27","questNumber":"9","quest":"По какой траектории Вам разрешается выполнить разворот?","v":["Только по А.","Только по Б.","По указанным траекториям разворот запрещен.",null,null],"otvet":"1","realUrl":"","comments":"Знак [4.1.1] «Движение прямо» действует только на ближайшее пересечение проезжих частей, перед которыми он установлен (до разделительной полосы). Разворот на втором пересечении, т.е. по траектории А, разрешен."},{"id":"372","biletNumber":"19","questNumber":"12","quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":"3","realUrl":"","comments":"В местах уширения проезжей части можно ставить на стоянку автомобили, как под углом, так и параллельно к краю проезжей части (п. 12.2). Однако при наличии знака [6.4] «Место стоянки» с табличкой [8.6.1] «Способ постановки транспортного средства на стоянку» все автомобили (легковые и грузовые) должны быть поставлены только параллельно краю проезжей части. Следовательно, нарушил правила стоянки водитель автомобиля Б. P.S. Табличка [8.6.1] имеет уникальное распространений(все ТС), в отличии от [8.6.4](только легковые и мотоциклы) - [8.6.9]"},{"id":"135","biletNumber":"7","questNumber":"15","quest":"Вы намерены продолжить движение прямо. Кому Вы обязаны уступить дорогу?","v":["Только мотоциклу.","Мотоциклу и легковому автомобилю.","Никому.",null,null],"otvet":"3","realUrl":"","comments":"При въезде на перекресток неравнозначных дорог по главной дороге (знаки [2.1] \"Главная дорога\"и [8.13] \"Направление главной дороги\") вы пользуетесь преимуществом перед грузовым и легковым автомобилями, находящимися на второстепенных дорогах (п. 13.9). С мотоциклом, который также въезжает на перекресток по главной дороге, вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог, имея в данном случае преимущество, так как находитесь справа от него (п. 13.10) и (п. 13.11)."},{"id":"472","biletNumber":"24","questNumber":"12","quest":"Кто из водителей нарушил правила стоянки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":"2","realUrl":"","comments":"В данной ситуации необходимо руководствоваться требованием знака [6.4] \"Парковка\"с табличкой [8.6.4] \"Способ постановки транспортного средства на стоянку\". Требование заключается в том, что автомобили должны быть поставлены на стоянку перпендикулярно тротуару и задним бампером к тротуару . Следовательно, водитель автомобиля А нарушил правила стоянки."},{"id":"430","biletNumber":"22","questNumber":"10","quest":"Разрешается ли использовать для движения трамвайные пути встречного направления?","v":["Разрешается.","Разрешается, если при этом не будут созданы помехи встречным транспортным средствам.","Разрешается только при объезде трамвая попутного направления.","Запрещается.",null],"otvet":"4","comments":"Во всех случаях вам запрещен выезд на трамвайные пути встречного направления (п. 9.6)."},{"id":"771","biletNumber":"39","questNumber":"11","quest":"По какой траектории водителю легкового автомобиля можно выполнить обгон?","v":["Только по А.","Только по Б.","По любой из указанных.",null,null],"otvet":"1","realUrl":"","comments":"Водители ТС приближаются к нерегулируемому перекрестку равнозначных дорог. Обгон запрещен на нерегулируемых перекрестках при движении по дороге, не являющейся главной (п. 11.4). Следовательно, обгон можно совершить только до перекрестка (по траектории А)."},{"id":"307","biletNumber":"16","questNumber":"7","quest":"Аварийная сигнализация на буксируемом механическом транспортном средстве должна быть включена:","v":["Только в условиях недостаточной видимости.","Только в темное время суток.","Во всех случаях, когда осуществляется буксировка.",null,null],"otvet":"3","comments":"Во всех случаях, когда осуществляется буксировка, на буксируемом механическом ТС должна быть включена аварийная сигнализация (п. 7.1)."},{"id":"25","biletNumber":"2","questNumber":"5","quest":"Разрешен ли Вам выезд на полосу с реверсивным движением, если реверсивный светофор выключен?","v":["Разрешен.","Разрешен, если скорость автобуса менее 30 км\/ч.","Запрещен.",null,null],"otvet":"3","realUrl":"","comments":"В случае, если реверсивные светофоры выключены, въезд на полосу, обозначенную с двух сторон разметкой 1.9 запрещен (п. 6.7)."},{"id":"93","biletNumber":"5","questNumber":"13","quest":"Вы намерены развернуться. Ваши действия?","v":["Проедете перекресток первым.","Выполните разворот, уступив дорогу легковому автомобилю.","Дождетесь, когда регулировщик опустит правую руку.",null,null],"otvet":"2","realUrl":"","comments":"При таком сигнале регулировщика движение разрешено Вам и легковому автомобилю, поворачивающему направо (п. 6.10). В этой ситуации очередность движения правилами проезда перекрестков не оговорена, а поэтому дорогу должен уступить водитель, к которому ТС приближается справа (п. 8.9). Таким ТС и будет для Вас легковой автомобиль после того, как Вы начнете движение и выедете на перекресток. Завершая разворот, Вы должны уступить дорогу легковому автомобилю."},{"id":"408","biletNumber":"21","questNumber":"8","quest":"При повороте налево для въезда во двор Вы обязаны уступить дорогу:","v":["Только велосипедисту.","Только пешеходам.","Пешеходам и велосипедисту.",null,null],"otvet":"3","realUrl":"","comments":"Поворачивая налево во двор, Вы съезжаете с дороги и поэтому должны уступить дорогу пешеходам и велосипедисту, путь движения которых пересекаете (п. 8.3)."}]