[{"id":"91","biletNumber":"5","questNumber":"11","quest":"Разрешен ли Вам обгон?","v":["Разрешен.","Разрешен, если обгон будет завершен до перекрестка.","Запрещен.",null,null],"otvet":"1","realUrl":"","comments":"Обгон запрещен на нерегулируемых перекрестках при движении по дороге, не являющейся главной (п. 11.4). Поскольку Вы приближаетесь к нерегулируемому перекрестку по главной дороге, о чем свидетельствует знак [2.3.1] \"Пересечение со второстепенной дорогой\", обгон разрешен даже в том случае, если он не завершится до перекрестка."},{"id":"779","biletNumber":"39","questNumber":"19","quest":"При трогании на подъеме на автомобиле с механической коробкой передач следует начинать отключать (отпускать) стояночный тормоз:","v":["До начала движения.","Одновременно с началом движения.","После начала движения.",null,null],"otvet":"2","comments":"При трогании на подъеме стояночный тормоз следует начинать отпускать одновременно с началом движения, чтобы избежать скатывания автомобиля (при отпускании до начала движения) и остановки двигателя (при отпускании после начала движения)."},{"id":"233","biletNumber":"12","questNumber":"13","quest":"Вы намерены повернуть направо. Ваши действия?","v":["Повернете направо, не уступая дорогу пешеходам.","Повернете направо, уступив дорогу пешеходам.","Остановитесь перед перекрестком и дождетесь другого сигнала регулировщика.",null,null],"otvet":"2","realUrl":"","comments":"В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки опущены либо вытянуты в стороны, движение Вам разрешено прямо и направо (п. 6.10). Однако, поворачивая направо, следует уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1)."},{"id":"434","biletNumber":"22","questNumber":"14","quest":"В каком случае Вы должны уступить дорогу трамваю?","v":["При повороте налево.","При движении прямо.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Несмотря на то, что вы движетесь по дороге с разделительной полосой, при отсутствии знаков приоритета она равна по значению с пересекаемой. Руководствуясь правилами проезда перекрестков равнозначных дорог, вы должны уступить дорогу трамваю (п. 13.11)."},{"id":"263","biletNumber":"14","questNumber":"3","quest":"Какие из указанных знаков разрешают движение грузовым автомобилям с разрешенной максимальной массой не более 3,5 т?","v":["Только А.","А и В.","Все.",null,null],"otvet":"2","realUrl":"","comments":"Знак [3.1] «Въезд запрещен» (знак Б) запрещает въезд всех транспортных средств. Знак [5.3] «Дорога для автомобилей» (знак А) обозначает дороги, предназначенные для движения только автомобилей, в том числе любых грузовых, автобусов и мотоциклов. На знаке [3.4] «Движение грузовых автомобилей запрещено» (знак В) на кузове автомобиля не указана масса. В этом случае запрещается движение только грузовых автомобилей и составов транспортных средств с разрешенной максимальной массой более 3,5 т. Правильный ответ - только А и В."},{"id":"93","biletNumber":"5","questNumber":"13","quest":"Вы намерены развернуться. Ваши действия?","v":["Проедете перекресток первым.","Выполните разворот, уступив дорогу легковому автомобилю.","Дождетесь, когда регулировщик опустит правую руку.",null,null],"otvet":"2","realUrl":"","comments":"При таком сигнале регулировщика движение разрешено Вам и легковому автомобилю, поворачивающему направо (п. 6.10). В этой ситуации очередность движения правилами проезда перекрестков не оговорена, а поэтому дорогу должен уступить водитель, к которому ТС приближается справа (п. 8.9). Таким ТС и будет для Вас легковой автомобиль после того, как Вы начнете движение и выедете на перекресток. Завершая разворот, Вы должны уступить дорогу легковому автомобилю."},{"id":"473","biletNumber":"24","questNumber":"13","quest":"При повороте налево Вы:","v":["Должны уступить дорогу обоим транспортным средствам.","Должны уступить дорогу только легковому автомобилю.","Имеете право проехать перекресток первым.",null,null],"otvet":"1","realUrl":"","comments":"Зеленый сигнал светофора дает право на движение всем трем ТС (п. 6.2). Однако, поворачивая налево, Вы должны уступить дорогу трамваю, который имеет преимущество перед безрельсовыми ТС (п. 13.6), а также встречному легковому автомобилю (п. 13.4)."},{"id":"321","biletNumber":"17","questNumber":"1","quest":"Являются ли тротуары и обочины частью дороги?","v":["Являются.","Являются только обочины.","Не являются.",null,null],"otvet":"1","comments":"Дорога включает в себя не только проезжие части, но и тротуары и обочины (п. 1.2)."},{"id":"741","biletNumber":"38","questNumber":"1","quest":"Сколько пересечений проезжих частей имеет этот перекресток?","v":["Одно.","Два.","Четыре.",null,null],"otvet":"2","realUrl":"","comments":"Перекресток имеет два пересечения проезжих частей, так как пересекаемая дорога с разделительной полосой имеет две проезжие части (п. 1.2)."},{"id":"19","biletNumber":"1","questNumber":"19","quest":"В случае, когда правые колеса автомобиля наезжают на неукрепленную влажную обочину, рекомендуется:","v":["Затормозить и полностью остановиться.","Затормозить и плавно направить автомобиль на проезжую часть.","Не прибегая к торможению, плавно направить автомобиль на проезжую часть.",null,null],"otvet":"3","comments":"При съезде автомобиля правыми колесами на неукрепленную и влажную обочину возникает опасность заноса из-за разницы сцепления правых и левых колес с дорогой. При этом целесообразно, не меняя скорости, т.е. не прибегая к торможению, плавным поворотом рулевого колеса вернуть автомобиль на проезжую часть. Торможение в данной ситуации может вызвать занос автомобиля."},{"id":"312","biletNumber":"16","questNumber":"12","quest":"В каком из указанных мест Вы можете поставить автомобиль на стоянку?","v":["Только В.","Б или В.","В любом.",null,null],"otvet":"1","realUrl":"","comments":"В данной ситуации вам разрешено поставить автомобиль на стоянку только в позиции В, поскольку (п. 12.1) Правил разрешает вам поставить автомобиль на стоянку справа на обочине. Согласно этому пункту Правил, вы можете поставить автомобиль на стоянку на левой стороне дороги только в населенном пункте. Однако знак [5.26] \"Конец населенного пункта\" (на синем фоне) информирует о том, что на данной дороге до знака, так и после него не действуют положения Правил, установленные для движения в населенных пунктах."},{"id":"791","biletNumber":"40","questNumber":"11","quest":"Как Вам следует поступить в данной ситуации?","v":["Проехать первым.","Использовать обочину для встречного разъезда.","Уступить дорогу грузовому автомобилю.",null,null],"otvet":"1","realUrl":"","comments":"Если встречный разъезд затруднен, то водитель, на стороне которого имеется препятствие, должен уступить дорогу (п. 11.7). Следовательно, Вы уступать дорогу грузовому автомобилю не должны и можете проехать первым."},{"id":"174","biletNumber":"9","questNumber":"14","quest":"Вы намерены продолжить движение в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу грузовому автомобилю.",null,null,null],"otvet":"2","realUrl":"","comments":"Наличие знака [6.8.2] «Тупик» не меняет порядка проезда перекрестков равнозначных дорог, в соответствии с которым Вы должны уступить дорогу грузовому автомобилю, приближающемуся справа (п. 13.11)."},{"id":"287","biletNumber":"15","questNumber":"7","quest":"Обязан ли в этой ситуации водитель, остановившийся из-за неисправности, выставить знак аварийной остановки?","v":["Обязан.","Обязан, если неисправна аварийная сигнализация.","Не обязан.",null,null],"otvet":"1","realUrl":"","comments":"Правила разрешают остановку и стоянку легковым автомобилям на левой стороне дорог с односторонним движением в населенных пунктах (п. 12.1). Однако в рассматриваемой ситуации водитель из-за неисправности остановился в зоне действия знака 3.27 «Остановка запрещена». В этом случае, т.е. при вынужденной остановке в местах, где остановка запрещена, водитель должен включить аварийную сигнализацию (п. 7.1) и выставить знак аварийной остановки. Знак выставляется не только когда отсутствует или неисправна аварийная сигнализация, но и когда она включена (п. 7.2)."},{"id":"61","biletNumber":"4","questNumber":"1","quest":"Сколько полос для движения имеет проезжая часть данной дороги?","v":["Одну полосу.","Две полосы.","Три полосы.",null,null],"otvet":"2","realUrl":"","comments":"Проезжая часть разделена сплошной линией разметки на две полосы, каждая из которых имеет ширину, достаточную для движения автомобилей в один ряд. При этом мотоциклам, с учетом их габаритов, не запрещено двигаться по полосе в два ряда (п. 1.2) и (п. 9.1)."},{"id":"155","biletNumber":"8","questNumber":"15","quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только трамваям.","Трамваю Б и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":"2","realUrl":"","comments":"На этом перекрестке неравнозначных дорог (знаки [2.1] «Главная дорога» и [8.13.1] «Направление главной дороги») Вы должны уступить дорогу трамваю Б и легковому автомобилю, которые, так же как и Вы, находятся на главной дороге и являются для Вас «помехой справа». С ними Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11). Перед трамваем А Вы имеете преимущество, поскольку он движется по второстепенной дороге (п. 13.9)."},{"id":"586","biletNumber":"30","questNumber":"6","quest":"Вам можно продолжить движение:","v":["Только прямо.","Только направо.","Прямо или направо.",null,null],"otvet":"3","realUrl":"","comments":"Когда регулировщик расположен к Вам правым (или левым) боком с опущенными (или вытянутыми в сторону) руками, Вы можете продолжить движение прямо или направо п. 6.10. Разметка 1.18  на проезжей части показывает, что из правой полосы возможно движение только направо. Однако в данной следует руководствоваться требованием сигналов регулировщика п. 6.15.( !!! ГИБДД исправили этот вопрос с 3 января 2018, в прошлой версии разметка учитывалась)"},{"id":"316","biletNumber":"16","questNumber":"16","quest":"Разрешено ли Вам остановиться на автомагистрали правее линии, обозначающей край проезжей части?","v":["Разрешено.","Разрешено только в случае вынужденной остановки.","Запрещено.",null,null],"otvet":"2","realUrl":"","comments":"Вы можете остановиться на автомагистрали правее линии разметки 1.2 , обозначающей край проезжей части, только в случае вынужденной остановки, т.е. прекращения движения ТС из-за его технической неисправности или опасности, создаваемой перевозимым грузом, состоянием водителя или пассажира (п. 16.2) и (п. 1.2)."},{"id":"409","biletNumber":"21","questNumber":"9","quest":"Движение транспортных средств задним ходом разрешается:","v":["На перекрестках.","На дорогах с односторонним движением.","На пешеходных переходах.","В местах остановок маршрутных транспортных средств.",null],"otvet":"2","comments":"Движение ТС задним ходом запрещено на перекрестках, пешеходных переходах, в местах остановок маршрутных ТС (п. 8.12). На дорогах с односторонним движением двигаться задним ходом разрешается."},{"id":"221","biletNumber":"12","questNumber":"1","quest":"В каких случаях владелец легкового автомобиля может передавать управление этим транспортным средством в своем присутствии другому лицу, имея страховой полис обязательного страхования гражданской ответственности на бумажном носителе или в виде электронного документа либо его копии на бумажном носителе?","v":["При наличии у этого лица водительского удостоверения на право управления транспортным средством подкатегории «B1».","При наличии у этого лица водительского удостоверения на право управления транспортным средством категории «B».","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"В соответствии с Федеральным законом «О безопасности дорожного движения» п. 1 ст. 25 владелец легкового автомобиля, имея соответствующий страховой полис, может передать управление в своем присутствии другому лицу, которое имеет водительское удостоверение на право управления ТС категории «В» п. 2.1.1 и п. 2.7."}]