[{"id":"711","biletNumber":"36","questNumber":"11","quest":"Водитель обгоняемого транспортного средства:","v":["Обязан снизить скорость движения.","Обязан не повышать скорость движения.","Имеет право действовать по своему усмотрению.",null,null],"otvet":"2","comments":"Водитель обгоняемого ТС не обязан снижать скорость движения. Ему запрещается препятствовать обгону повышением скорости (п. 11.3)."},{"id":"314","biletNumber":"16","questNumber":"14","quest":"При въезде на перекресток Вы:","v":["Должны уступить дорогу обоим транспортным средствам.","Должны уступить дорогу только автомобилю.","Имеете преимущество перед обоими транспортными средствами.",null,null],"otvet":"1","realUrl":"","comments":"При въезде на перекресток, на котором организовано круговое движение, обозначенный знаком 4.3 «Круговое движение», Вы обязаны уступить дорогу всем ТС, движущимся по такому перекрестку (п. 13.11(1)). (Изменения ПДД от 8 ноября 2017)"},{"id":"707","biletNumber":"36","questNumber":"7","quest":"Согнутая в локте рука водителя автомобиля является сигналом, информирующим Вас о его намерении:","v":["Повернуть направо.","Продолжить движение прямо.","Остановиться, чтобы уступить дорогу мотоциклу.",null,null],"otvet":"1","realUrl":"","comments":"Перед перекрестком водитель легкового автомобиля вытянул в сторону и согнул в локте под прямым углом вверх левую руку. Такой сигнал соответствует световому сигналу правого поворота. Следовательно, он сообщает о своем намерении повернуть направо (п. 8.1)."},{"id":"346","biletNumber":"18","questNumber":"6","quest":"В каком направлении Вам разрешено движение?","v":["Только налево и в обратном направлении.","Прямо, налево и в обратном направлении.","В любом.",null,null],"otvet":"2","realUrl":"","comments":"Когда регулировщик обращен к Вам левым боком, правая рука вытянута вперед, движение разрешается во всех направлениях (п. 6.10). Однако, двигаясь по левой полосе, Вы можете продолжить движение только прямо, налево и в обратном направлении (п. 8.5)."},{"id":"147","biletNumber":"8","questNumber":"7","quest":"Водитель легкового автомобиля должен выключить указатели левого поворота:","v":["После перестроения на левую полосу.","После опережения грузового автомобиля.","После возвращения на правую полосу.",null,null],"otvet":"1","realUrl":"","comments":"Сигнал левого поворота должен быть выключен сразу же после выполнения перестроения на левую полосу, чтобы не вводить в заблуждение других участников движения, которые могут воспринять включенный сигнал как намерение водителя осуществить в дальнейшем поворот налево или разворот (п. 8.2)."},{"id":"785","biletNumber":"40","questNumber":"5","quest":"Разметкой в виде буквы «А» обозначают:","v":["Специальную полосу для любых автобусов.","Специальную полосу для маршрутных транспортных средств.","Место остановки и стоянки любых автобусов.",null,null],"otvet":"2","realUrl":"","comments":"Разметкой 1.23.1 (в виде буквы «А») обозначают специальную полосу для маршрутных ТС, т.е. автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок (п. 1.2). На этой полосе разрешаются движение и остановка ТС, используемых в качестве легкового такси (п. 18.2)."},{"id":"44","biletNumber":"3","questNumber":"4","quest":"Какой из указанных знаков устанавливается в начале дороги с односторонним движением?","v":["Только А.","Только Б.","Б или Г.","Б или В.",null],"otvet":"2","realUrl":"","comments":"В начале дороги с односторонним движением устанавливается знак Б ([5.5] \"Дорога с односторонним движением\"). Знак А ([5.14] \"Полоса для маршрутных транспортных средств\") обозначает полосу для маршрутных ТС, знак В ([6.14.2] \"Номер маршрута\") указывает номер и направление маршрута на перекрестке, а знак Г ([6.15.1] \"Направление для грузовых автомобилей\") - рекомендуемое направление движения для грузовых автомобилей."},{"id":"289","biletNumber":"15","questNumber":"9","quest":"Как Вам следует действовать, выезжая с места стоянки одновременно с другим автомобилем?","v":["Уступить дорогу.","Проехать первым.","По взаимной договоренности с водителем этого автомобиля.",null,null],"otvet":"1","realUrl":"","comments":"Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами (в данном случае на парковке), Вы должны уступить дорогу ТС, приближающемуся справа (п. 8.9)."},{"id":"425","biletNumber":"22","questNumber":"5","quest":"Допускается ли пересекать сплошную линию разметки, обозначающую край проезжей части?","v":["Допускается для остановки на обочине и при выезде с нее.","Допускается для остановки на обочине и при выезде с нее только в местах, где разрешена остановка или стоянка.","Запрещается.",null,null],"otvet":"2","comments":"Линию разметки 1.2 допускается пересекать для остановки транспортного средства на обочине и при выезде с нее в местах, где разрешена остановка или стоянка. (приложение 2 к ПДД РФ)."},{"id":"723","biletNumber":"37","questNumber":"3","quest":"Вам разрешено выполнить разворот:","v":["Только по траектории А.","Только по траектории Б.","По любой траектории из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Знак 4.3 «Круговое движение» предписывает на этом перекрестке двигаться вокруг центрального островка против часовой стрелки, в том числе и в случае, если Вы хотите развернуться для движения в обратном направлении. Следовательно, разворот по траектории А запрещен."},{"id":"492","biletNumber":"25","questNumber":"12","quest":"Разрешена ли остановка в этом месте?","v":["Разрешена.","Разрешена, если расстояние между транспортным средством и сплошной линией разметки не менее 3 м.","Запрещена.",null,null],"otvet":"3","realUrl":"","comments":"От места предполагаемой остановки до края пересекаемой проезжей части ровно 5 м. Остановка перед перекрестком запрещена, если это расстояние меньше 5 м. Однако остановка в указанном месте все же запрещена, поскольку расстояние между Вашим автомобилем и пешеходным переходом будет менее 5 м (п. 12.4)."},{"id":"746","biletNumber":"38","questNumber":"6","quest":"Преимущество перед другими участниками движения имеет водитель автомобиля:","v":["Только с включенным проблесковым маячком синего или бело-лунного цвета.","Только с включенным проблесковым маячком оранжевого или желтого цвета.","Только с включенными проблесковым маячком синего (синего и красного) цвета и специальным звуковым сигналом.","Любого из перечисленных.",null],"otvet":"3","comments":"Водитель автомобиля имеет преимущество перед другими участниками движения только в том случае, если на автомобиле включены проблесковый маячок синего цвета и специальный звуковой сигнал (п. 3.1)."},{"id":"572","biletNumber":"29","questNumber":"12","quest":"Кто из водителей нарушил правила остановки?","v":["Оба.","Только водитель автомобиля А.","Только водитель автомобиля Б.","Никто не нарушил.",null],"otvet":"4","realUrl":"","comments":"Никто из водителей не нарушил Правила, так как остановка запрещена только непосредственно на железнодорожном переезде (п. 12.4). P.S Не путайте остановку и стоянку."},{"id":"445","biletNumber":"23","questNumber":"5","quest":"Разрешается ли Вам поставить автомобиль на стоянку в этом месте?","v":["Разрешается.","Разрешается только с частичным заездом на тротуар.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Прерывистая желтая линия разметки 1.10 , нанесенная у края проезжей части или по верху бордюра как самостоятельно, так и в сочетании со знаком [3.28] \"Стоянка запрещена\", обозначает места, где стоянка запрещена. В указанном месте, независимо от способа постановки автомобиля, стоянка вам запрещена."},{"id":"712","biletNumber":"36","questNumber":"12","quest":"Разрешена ли Вам остановка для высадки пассажиров в указанном месте?","v":["Разрешена.","Разрешена, если при этом не будут созданы помехи для движения маpшрутных транспортных средств.","Запрещена.",null,null],"otvet":"2","realUrl":"","comments":"Поскольку в населенных пунктах остановка на левой стороне дороги с одной полосой движения в каждом направлении разрешена (п. 12.1), Вы можете остановиться в указанном месте, но только для посадки или высадки пассажиров и при условии, что это не создаст помех движению маршрутных ТС (п. 12.4)."},{"id":"241","biletNumber":"13","questNumber":"1","quest":"Соответствуют ли действия водителя Правилам, если он движется посередине дороги?","v":["Соответствуют.","Соответствуют, если отсутствуют встречные транспортные средства.","Не соответствуют.",null,null],"otvet":"3","realUrl":"","comments":"В данной ситуации водитель нарушает Правила, поскольку на всех дорогах установлено правостороннее движение и водители должны занимать для движения правую сторону дороги (п. 1.4)."},{"id":"269","biletNumber":"14","questNumber":"9","quest":"Можно ли Вам развернуться в этом месте?","v":["Можно.","Можно только в светлое время суток.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Разворот запрещен в местах с видимостью дороги хотя бы в одном направлении менее 100 м (п. 8.11). Знак [1.12.1] \"Опасные повороты\"с табличкой [8.2.1] \"Зона действия\" вне населенного пункта устанавливается за 150-300 м до начала первого поворота. Следовательно, в непосредственной близости от знака развернуться можно, так как табличка показывает не расстояние до опасного участка, а его протяженность."},{"id":"64","biletNumber":"4","questNumber":"4","quest":"Вы буксируете неисправный автомобиль. По какой полосе Вам можно продолжить движение в населенном пункте?","v":["Только по правой.","Только по левой.","По любой.",null,null],"otvet":"1","realUrl":"","comments":"Перед Вами знак [5.15.3] «Начало полосы», обозначающий начало дополнительной полосы на подъеме, на котором изображен знак 60 «Ограничение минимальной скорости». Это означает, что по левой полосе можно продолжить движение со скоростью не менее 60 км\/ч. Поскольку при буксировке неисправного автомобиля скорость не должна превышать 50 км\/ч, вы должны перестроиться на дополнительную полосу."},{"id":"706","biletNumber":"36","questNumber":"6","quest":"Как следует поступить водителю легкового автомобиля при приближении автомобиля оперативной службы?","v":["Продолжить движение по левой полосе.","Перестроиться на правую полосу.","Остановиться справа у тротуара.",null,null],"otvet":"2","realUrl":"","comments":"Водитель легкового автомобиля должен обеспечить беспрепятственный проезд автомобилю ДПС, имеющему приоритет в движении, так как у него включены проблесковый маячок синего цвета и специальный звуковой сигнал (п. 3.2). Для этого достаточно перестроиться на правую полосу проезжей части."},{"id":"380","biletNumber":"19","questNumber":"20","quest":"Что необходимо сделать для извлечения инородного тела, попавшего в дыхательные пути пострадавшего?","v":["Уложить пострадавшего на свое колено лицом вниз и ударить кулаком по спине несколько раз.","Вызвать рвоту, надавив на корень языка. При отрицательном результате ударить ребром ладони по спине пострадавшего либо встать спереди и сильно надавить кулаком на его живот.","Встать сбоку от пострадавшего, поддерживая его одной рукой под грудь, второй рукой наклонить корпус пострадавшего вперед головой вниз. Нанести пять резких ударов основанием ладони в область между лопаток. При отрицательном результате встать сзади, обхватить его обеими руками чуть выше пупка, сцепить свои руки в замок и пять раз резко надавить на область живота в направлении внутрь и кверху.",null,null],"otvet":"3","comments":"Признаки попадания инородного тела: шумное и затрудненное дыхание, невозможность говорить. Для удаления инородного тела необходимо встать сбоку от пострадавшего, поддерживая его одной рукой под грудь, второй рукой наклонить корпус пострадавшего вперед головой вниз. Нанести пять резких ударов основанием ладони в область между лопаток. При отрицательном результате встать сзади, обхватить его обеими руками чуть выше пупка, сцепить свои руки в замок и пять раз резко надавить на область живота сцепленными руками в направлении внутрь и кверху. Повторять указанные манипуляции попеременно до тех пор, пока инородное тело не удастся удалить."}]