[{"id":"101","biletNumber":"6","questNumber":"1","quest":"Что называется разрешенной максимальной массой транспортного средства?","v":["Максимально допустимая для перевозки масса груза, установленная предприятием-изготовителем.","Масса снаряженного транспортного средства без учета массы водителя, пассажиров и груза, установленная предприятием-изготовителем.","Масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой.",null,null],"otvet":"3","comments":"Разрешенная максимальная масса - масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой (п. 1.2)."},{"id":"321","biletNumber":"17","questNumber":"1","quest":"Являются ли тротуары и обочины частью дороги?","v":["Являются.","Являются только обочины.","Не являются.",null,null],"otvet":"1","comments":"Дорога включает в себя не только проезжие части, но и тротуары и обочины (п. 1.2)."},{"id":"449","biletNumber":"23","questNumber":"9","quest":"На этом участке дороги Вам запрещается:","v":["Только разворот.","Только обгон или объезд.","Только перестроение на левую полосу с последующей остановкой на обочине.","Любой маневр из перечисленных.",null],"otvet":"3","realUrl":"","comments":"Разметку 1.11 всегда можно пересекать со стороны прерывистой линии, а со стороны сплошной - только при завершении обгона или объезда. Таким образом, на этом участке дороги можно разворачиваться, обгонять и объезжать препятствия. Остановка и стоянка на левой стороне дороги вне населенных пунктов запрещаются (п. 12.1). P.S. В вопросе спрашивают что запрещается, а не разрешается."},{"id":"278","biletNumber":"14","questNumber":"18","quest":"В каком из перечисленных случаев разрешается эксплуатация автомобиля?","v":["Шины имеют отслоения протектора или боковины.","Шины имеют порезы, обнажающие корд.","На задней оси автомобиля установлены шины с восстановленным рисунком протектора.",null,null],"otvet":"3","comments":"Из всех перечисленных случаев только установка на задней оси автомобиля шин с восстановленным рисунком протектора не является причиной запрещения эксплуатации автомобиля (Перечень, п. 5.2)."},{"id":"515","biletNumber":"26","questNumber":"15","quest":"При движении прямо Вы обязаны уступить дорогу:","v":["Только легковому автомобилю.","Автобусу и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":"2","realUrl":"","comments":"Поскольку вы подъезжаете к перекрестку по второстепенной дороге (знаки [2.4] «Уступите дорогу» и [8.13.3] «Направление главной дороги»), то вы должны уступить дорогу автобусу и легковому автомобилю (п. 13.9). По отношению к мотоциклу вы пользуетесь преимуществом, так как оба находитесь на второстепенных дорогах (п. 13.10) и (п. 13.11)."},{"id":"302","biletNumber":"16","questNumber":"2","quest":"В какой из дворов Вам можно въехать в данной ситуации?","v":["Повороты во дворы запрещены.","Только во двор направо.","Только во двор налево.","В любой.",null],"otvet":"2","realUrl":"","comments":"Знак [4.1.1] «Движение прямо», установленный в начале участка дороги (за перекрестком), запрещает повороты налево во дворы и развороты на этом участке, не ограничивая заезды во дворы, расположенные справа."},{"id":"506","biletNumber":"26","questNumber":"6","quest":"Что означают красный мигающий сигнал или два попеременно мигающих красных сигнала светофора, установленного на железнодорожном переезде?","v":["Движение разрешается с особой осторожностью.","Движение запрещено.","Светофорная сигнализация неисправна.",null,null],"otvet":"2","comments":"Красный мигающий сигнал или два попеременно мигающих красных сигнала светофора запрещают движение (п. 6.2). Такая сигнализация применяется главным образом на железнодорожных переездах."},{"id":"592","biletNumber":"30","questNumber":"12","quest":"Можно ли водителю поставить автомобиль на стоянку указанным способом?","v":["Можно.","Можно, если при этом не будут созданы помехи для движения других транспортных средств.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Ставить автомобиль под углом к краю проезжей части разрешается только там, где имеется местное уширение проезжей части. В других местах водитель обязан ставить автомобиль параллельно краю проезжей части (п. 12.2)."},{"id":"779","biletNumber":"39","questNumber":"19","quest":"При трогании на подъеме на автомобиле с механической коробкой передач следует начинать отключать (отпускать) стояночный тормоз:","v":["До начала движения.","Одновременно с началом движения.","После начала движения.",null,null],"otvet":"2","comments":"При трогании на подъеме стояночный тормоз следует начинать отпускать одновременно с началом движения, чтобы избежать скатывания автомобиля (при отпускании до начала движения) и остановки двигателя (при отпускании после начала движения)."},{"id":"207","biletNumber":"11","questNumber":"7","quest":"Обязаны ли Вы в данной ситуации подать сигнал правого поворота?","v":["Обязаны.","Обязаны только в темное время суток.","Не обязаны.",null,null],"otvet":"1","realUrl":"","comments":"Знак [5.15.6] «Конец полосы» и разметка 1.19 (изогнутые стрелы) информируют об окончании средней полосы, предназначенной для движения в данном направлении, и требуют перестроиться на правую полосу. Перед выполнением этого маневра Вы обязаны подать сигнал правого поворота (п. 8.1). Правильный ответ - Обязаны."},{"id":"356","biletNumber":"18","questNumber":"16","quest":"Обязаны ли Вы уступить дорогу маршрутному транспортному средству, отъезжающему от тротуара, где нет обозначенного места остановки?","v":["Обязаны.","Не обязаны, если Вы управляете легковым такси.","Не обязаны.",null,null],"otvet":"3","realUrl":"","comments":"Положение Правил, обязывающее Вас уступить дорогу маршрутным ТС в населенных пунктах, распространяется только на автобусы и троллейбусы, начинающие движение от обозначенной остановки (п. 18.3)."},{"id":"370","biletNumber":"19","questNumber":"10","quest":"С какой скоростью Вы имеете право продолжить движение в населенном пункте по левой полосе?","v":["Не более 40 км\/ч.","Не более 60 км\/ч.","Не менее 40 км\/ч и не более 60 км\/ч.",null,null],"otvet":"3","realUrl":"","comments":"Знак 40 \"Ограничение минимальной скорости\"с табличкой [8.14] \"Полоса движения\" предписывает двигаться по левой полосе со скоростью не менее 40 км\/ч. Однако при этом в населенном пункте Вы не имеете права развивать скорость более 60 км\/ч (п. 10.2)."},{"id":"413","biletNumber":"21","questNumber":"13","quest":"Кому Вы должны уступить дорогу при повороте налево?","v":["Только мотоциклу.","Только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Обоим транспортным средствам.",null,null],"otvet":"3","realUrl":"","comments":"На регулируемых перекрестках очередность движения определяется не знаками приоритета, а сигналами светофора (п. 6.15) и (п. 13.3). Кроме того, Вам необходимо пропустить автомобиль с включенным проблесковым маячком синего цвета и специальным звуковым сигналом (п. 3.2) ПДД. При повороте налево необходимо уступить дорогу и мотоциклисту, движущемуся по встречному направлению прямо (п. 13.4) ПДД."},{"id":"400","biletNumber":"20","questNumber":"20","quest":"При движении по какому участку дороги действие сильного бокового ветра наиболее опасно?","v":["По закрытому деревьями.","При выезде с закрытого участка на открытый.","По открытому.",null,null],"otvet":"2","comments":"Действие сильного бокового ветра наиболее опасно при выезде с закрытого участка на открытый, так как возникающий в этом месте порыв ветра может повлиять на курсовую устойчивость автомобиля."},{"id":"285","biletNumber":"15","questNumber":"5","quest":"Разрешен ли Вам такой маневр при выключенных реверсивных светофорах?","v":["Разрешен.","Разрешен, если нет встречных транспортных средств.","Разрешен только для обгона.","Запрещен.",null],"otvet":"4","realUrl":"","comments":"В данном случае, когда реверсивные светофоры выключены, линия разметки 1.9 разделяет транспортные потоки противоположных направлений (Приложение 2). При этом пересекать указанную линию разметки нельзя, поэтому соответствующий маневр запрещен."},{"id":"766","biletNumber":"39","questNumber":"6","quest":"Вам можно двигаться:","v":["Только налево.","Налево и в обратном направлении.","В любом направлении.",null,null],"otvet":"3","realUrl":"","comments":"Если регулировщик обращен к Вам левым боком, а правая рука вытянута вперед, движение разрешено во всех направлениях: прямо, направо, налево и в обратном направлении (п. 6.10)."},{"id":"230","biletNumber":"12","questNumber":"10","quest":"С какой скоростью Вы имеете право продолжить движение в населенном пункте по правой полосе?","v":["Не более 40 км\/ч.","Не более 60 км\/ч.","Не менее 40 км\/ч и не более 60 км\/ч.",null,null],"otvet":"2","realUrl":"","comments":"В данной ситуации знак 40 «Ограничение минимальной скорости» с табличкой [8.14] «Полоса движения» распространяет свое действие только на левую полосу. Двигаясь по правой полосе дороги в населенном пункте, вы не должны превышать скорость 60 км\/ч. Минимальная скорость на ней не установлена (п. 10.2)."},{"id":"53","biletNumber":"3","questNumber":"13","quest":"При движении прямо Вы:","v":["Должны остановиться перед стоп-линией.","Можете продолжить движение через перекресток без остановки.","Должны уступить дорогу транспортным средствам, движущимся с других направлений.",null,null],"otvet":"2","realUrl":"","comments":"Вы приближаетесь к регулируемому перекрестку и можете проехать его без остановки, поскольку включен зеленый, разрешающий, сигнал светофора (п. 6.15). Выполнять требование знака [2.5] \"Движение без остановки запрещено\" Вы должны только в том случае, если светофор будет выключен или переведен на режим желтого мигающего сигнала (п. 13.3) ПДД."},{"id":"732","biletNumber":"37","questNumber":"12","quest":"Можно ли Вам остановиться в тоннеле для посадки пассажира?","v":["Можно.","Можно, если Вы управляете легковым такси.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Остановиться в данном месте Вы не можете, так как Правила запрещают остановку в тоннелях, под эстакадами, мостами и путепроводами (п. 12.4)."},{"id":"538","biletNumber":"27","questNumber":"18","quest":"Какие административные правонарушения, совершенные водителем, который лишен права управления транспортными средствами, влекут административный арест?","v":["Управление транспортным средством; оставление водителем в нарушение Правил места дорожно-транспортного происшествия, участником которого он являлся.","Управление транспортным средством в состоянии опьянения, невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения.","Все перечисленные действия.",null,null],"otvet":"3","comments":"В КоАП административный арест предусмотрен за совершение водителем, который лишен права управления транспортными средствами, следующих административных правонарушений: управление транспортным средством (ч. 2 ст. 12.7); управление транспортным средством водителем, находящимся в состоянии опьянения (ч. 3 ст. 12.8; она относится и к водителям, не имеющим права управления); невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения (ч. 2 ст. 12.26; она также относится к водителям, не имеющим права управления); оставление водителем в нарушение Правил места дорожно-транспортного происшествия, участником которого он являлся (ч. 2 ст. 12.27; она относится и ко всем остальным водителям)."}]