[{"id":"468","biletNumber":"24","questNumber":"8","quest":"Должны ли Вы уступить дорогу грузовому автомобилю в данной ситуации?","v":["Должны.","Должны, если он намерен повернуть направо.","Не должны.",null,null],"otvet":"3","realUrl":"","comments":"Вы не должны уступать дорогу грузовому автомобилю, так как он выезжает на дорогу с прилегающей территории (п. 1.2) и (п. 8.3)."},{"id":"292","biletNumber":"15","questNumber":"12","quest":"Кто из водителей нарушил правила остановки?","v":["Оба.","Только водитель автомобиля.","Только водитель мотоцикла.","Никто не нарушил.",null],"otvet":"1","realUrl":"","comments":"Оба водителя нарушили Правила, так как водитель мотоцикла должен был остановиться на обочине, а остановка слева вне населенных пунктов запрещена (п. 12.1)."},{"id":"127","biletNumber":"7","questNumber":"7","quest":"Когда следует выключить указатели левого поворота, выполняя обгон?","v":["Сразу же после перестроения на полосу, предназначенную для встречного движения.","После опережения обгоняемого транспортного средства.","По усмотрению водителя.",null,null],"otvet":"1","comments":"Перестроившись на встречную полосу при выполнении обгона, вы должны сразу же прекратить подачу сигналов левого поворота. В противном случае можно ввести в заблуждение других участников движения, которые могут воспринять включенный сигнал как ваше намерение совершить поворот налево или разворот (п. 8.2)."},{"id":"5","biletNumber":"1","questNumber":"5","quest":"Вы намерены повернуть налево. Где следует остановиться, чтобы уступить дорогу легковому автомобилю?","v":["Перед знаком.","Перед перекрестком у линии разметки.","На перекрестке перед прерывистой линией разметки.","В любом месте по усмотрению водителя.",null],"otvet":"2","realUrl":"","comments":"Разметка 1.13 (в виде линии из треугольников) наносится поперек полосы движения и указывает место, где Вы должны при необходимости остановиться, выполняя требование знака 2.4 «Уступите дорогу» и предоставляя преимущество ТС, движущимся по пересекаемой дороге."},{"id":"724","biletNumber":"37","questNumber":"4","quest":"Можно ли Вам поставить автомобиль на стоянку за путепроводом?","v":["Можно.","Можно не ближе 5 м от опоры путепровода.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Зона действия знака 3.28 «Стоянка запрещена» распространяется до ближайшего перекрестка. Пересечение дорог на разных уровнях перекрестком не является (п. 1.2). Следовательно, поставив автомобиль на стоянку в указанном месте, Вы нарушите требование запрещающего знака."},{"id":"230","biletNumber":"12","questNumber":"10","quest":"С какой скоростью Вы имеете право продолжить движение в населенном пункте по правой полосе?","v":["Не более 40 км\/ч.","Не более 60 км\/ч.","Не менее 40 км\/ч и не более 60 км\/ч.",null,null],"otvet":"2","realUrl":"","comments":"В данной ситуации знак 40 «Ограничение минимальной скорости» с табличкой [8.14] «Полоса движения» распространяет свое действие только на левую полосу. Двигаясь по правой полосе дороги в населенном пункте, вы не должны превышать скорость 60 км\/ч. Минимальная скорость на ней не установлена (п. 10.2)."},{"id":"416","biletNumber":"21","questNumber":"16","quest":"При выезде из жилой зоны необходимо уступить дорогу:","v":["Только транспортным средствам с включенным проблесковым маячком.","Только транспортным средствам, приближающимся слева.","Только транспортным средствам, приближающимся справа.","Всем транспортным средствам.",null],"otvet":"4","comments":"При выезде из жилой зоны, как и из приравненной к ней дворовой территории, вы должны уступить дорогу всем ТС независимо от направления их движения (п. 17.3)."},{"id":"362","biletNumber":"19","questNumber":"2","quest":"В каком направлении Вам можно продолжить движение на легковом автомобиле?","v":["Только прямо.","Прямо и направо.","В любом.",null,null],"otvet":"3","realUrl":"","comments":"Табличка [8.4.1] «Вид транспортного средства» с изображением грузового автомобиля распространяет действие предписывающего знака [4.1.1] «Движение прямо» только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, вы можете проехать перекресток в любом направлении."},{"id":"7","biletNumber":"1","questNumber":"7","quest":"Водитель обязан подавать сигналы световыми указателями поворота (рукой):","v":["Перед началом движения или перестроением.","Перед поворотом или разворотом.","Перед остановкой.","Во всех перечисленных случаях.",null],"otvet":"4","comments":"Перед началом движения, перестроением, поворотом (разворотом) и остановкой водитель обязан подавать сигналы световыми указателями поворота соответствующего направления, а если они отсутствуют или неисправны - рукой. (п. 8.1)."},{"id":"279","biletNumber":"14","questNumber":"19","quest":"Как влияет длительный разгон транспортного средства с включенной первой передачей на расход топлива?","v":["Расход топлива увеличивается.","Расход топлива не изменяется.","Расход топлива уменьшается.",null,null],"otvet":"1","comments":"Длительный разгон ТС с включенной первой передачей, когда двигатель работает на повышенных оборотах, увеличивает расход топлива."},{"id":"601","biletNumber":"31","questNumber":"1","quest":"Водительское удостоверение, подтверждающее право на управление транспортными средствами категории «А», подтверждает также право на управление транспортными средствами:","v":["Подкатегории «А1».","Подкатегории «В1» с мотоциклетной посадкой или рулем мотоциклетного типа.","Категории «М».","Всеми перечисленными транспортными средствами.",null],"otvet":"4","comments":"Водительское удостоверение категории \"А\", подтверждает также право на управление транспортными средствами подкатегории \"А1\" и подкатегории \"В1\" с мотоциклетной посадкой или рулем мотоциклетного типа. Управлять транспортными средствами категории М также могут и водители, у которых нет категории М, но есть любая другая категория водительских прав."},{"id":"693","biletNumber":"35","questNumber":"13","quest":"Вам необходимо уступить дорогу другим участникам движения:","v":["Только при повороте налево или развороте.","Только при повороте направо.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Зеленый сигнал светофора разрешает движение вам и трамваю (п. 6.2). При этом, если вы на данном перекрестке намерены двигаться налево или в обратном направлении, вам придется уступить дорогу трамваю (п. 13.6), а при повороте направо - пешеходам (п. 13.1). Таким образом, только при движении прямо никому уступать дорогу не требуется."},{"id":"347","biletNumber":"18","questNumber":"7","quest":"Вы намерены остановиться слева у тротуара. В каком случае Вы обязаны включить указатели поворота?","v":["Перед перестроением.","Перед остановкой.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Перед перестроением и остановкой водитель обязан подавать сигналы световыми указателями поворота соответствующего направления (п. 8.1)."},{"id":"256","biletNumber":"13","questNumber":"16","quest":"Разрешается ли Вам на легковом автомобиле перестроиться вправо, чтобы продолжить движение в прямом направлении?","v":["Разрешается, если не создадите помех движению маршрутных транспортных средств.","Разрешается, если Вы управляете легковым такси.","Запрещается.",null,null],"otvet":"2","realUrl":"","comments":"Так как по полосе, обозначенной знаком [5.14] «Полоса для маршрутных транспортных средств» и разметкой 1.23.1 , движение ТС запрещено (п. 18.2), кроме школьных автобусов и транспортных средств, используемых в качестве легкового такси, а также велосипедистов."},{"id":"49","biletNumber":"3","questNumber":"9","quest":"Разрешается ли Вам выполнить разворот на перекрестке по указанной траектории?","v":["Разрешается.","Разрешается, если видимость дороги не менее 100 м.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"На перекрестке вы можете совершить разворот только из крайнего левого положения (п. 8.5) и (п. 8.8)."},{"id":"363","biletNumber":"19","questNumber":"3","quest":"Разрешено ли осуществлять посадку (высадку) пассажиров либо загрузку (разгрузку) транспортного средства в зоне действия этого знака?","v":["Разрешено.","Разрешено, если это займет не более 5 минут.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Перед вами знак [3.28] «Стоянка запрещена», который не запрещает остановку, т.е. преднамеренное прекращение движения на время до 5 мин, а при посадке (высадке) пассажиров или загрузке (разгрузке) ТС и на большее время, если это необходимо (п. 1.2), термин «Остановка»."},{"id":"703","biletNumber":"36","questNumber":"3","quest":"Водители каких автомобилей нарушили правила стоянки?","v":["Только автомобиля А.","Только автомобиля Б.","Автомобилей А и Б.",null,null],"otvet":"1","realUrl":"","comments":"Зона действия знака [3.27] «Остановка запрещена» в данном случае распространяется до ближайшего перекрестка. Следовательно, вы можете поставить автомобиль на стоянку на обочине только за перекрестком. Правильный ответ - нарушил только автомобиля А (п. 12.1)."},{"id":"407","biletNumber":"21","questNumber":"7","quest":"Такой сигнал рукой, подаваемый водителем легкового автомобиля, информирует Вас:","v":["О его намерении повернуть налево или выполнить разворот.","О его намерении остановиться и уступить дорогу грузовому автомобилю.","О приближающемся слева транспортном средстве.",null,null],"otvet":"1","realUrl":"","comments":"При отсутствии или неисправности световых указателей поворота их заменяют подачей сигнала рукой. Вытянутая в сторону левая рука соответствует сигналу левого поворота (разворота) (п. 8.1)."},{"id":"449","biletNumber":"23","questNumber":"9","quest":"На этом участке дороги Вам запрещается:","v":["Только разворот.","Только обгон или объезд.","Только перестроение на левую полосу с последующей остановкой на обочине.","Любой маневр из перечисленных.",null],"otvet":"3","realUrl":"","comments":"Разметку 1.11 всегда можно пересекать со стороны прерывистой линии, а со стороны сплошной - только при завершении обгона или объезда. Таким образом, на этом участке дороги можно разворачиваться, обгонять и объезжать препятствия. Остановка и стоянка на левой стороне дороги вне населенных пунктов запрещаются (п. 12.1). P.S. В вопросе спрашивают что запрещается, а не разрешается."},{"id":"338","biletNumber":"17","questNumber":"18","quest":"При совершении административного правонарушения, влекущего задержание транспортного средства, оно задерживается до:","v":["Составления протокола об административном правонарушении.","Устранения причины задержания.","Рассмотрения дела об административном правонарушении.",null,null],"otvet":"2","comments":"В соответствии с ч. 1 ст. 27.13 КоАП ТС подлежит задержанию при управлении ТС водителем, находящимся в состоянии опьянения, а равно водителем, не имеющим или лишенным права управления ТС либо не имеющим при себе соответствующих документов, предусмотренных ПДД, а также при совершении некоторых иных нарушений ПДД. Порядок задержания ТС, помещения его на стоянку и хранения установлен Правительством Российской Федерации. Согласно ч. 1 ст. 27.13 КоАП, ТС задерживается до устранения причины задержания (до вытрезвления водителя, передачи управления лицу, имеющему удостоверение на право управления ТС и находящемуся в надлежащем состоянии, предъявления соответствующих документов, предусмотренных ПДД, и т.д.)."}]