[{"id":"286","biletNumber":"15","questNumber":"6","quest":"При таких сигналах светофора и жесте регулировщика Вы должны:","v":["Остановиться у стоп-линии.","Продолжить движение только прямо.","Продолжить движение прямо или направо.",null,null],"otvet":"1","realUrl":"","comments":"Когда рука регулировщика поднята вверх, движение всех ТС и пешеходов запрещено (п. 6.10). Вы должны выполнить его требование - остановиться перед стоп-линией, хотя светофор и разрешает движение (п. 6.15)."},{"id":"645","biletNumber":"33","questNumber":"5","quest":"Данная разметка обозначает:","v":["Участок дороги, где запрещено движение у тротуара.","Места, где запрещена любая остановка.","Места остановки маршрутных транспортных средств и стоянки такси.",null,null],"otvet":"3","realUrl":"","comments":"Желтой линией разметки 1.17 обозначают места остановок маршрутных транспортных средств и стоянки такси (Приложение 2), на которых остановка других ТС возможна только для посадки и высадки пассажиров, если это не создаст помех движению маршрутных ТС или ТС, используемых в качестве легкового такси (п. 12.4)."},{"id":"729","biletNumber":"37","questNumber":"9","quest":"Разрешено ли водителю легкового автомобиля движение задним ходом для посадки пассажира?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи маршрутным транспортным средствам.","Запрещено.",null,null],"otvet":"3","realUrl":"","comments":"В данном случае подъехать задним ходом для посадки пассажира нельзя, поскольку в местах расположения остановок маршрутных ТС (знак 5.16) движение задним ходом запрещается (п. 8.12)."},{"id":"698","biletNumber":"35","questNumber":"18","quest":"В каком случае разрешается эксплуатация автомобиля?","v":["Не работают в установленном режиме стеклоочистители.","Не работают предусмотренные конструкцией стеклоомыватели.","Не работает стеклоподъемник.",null,null],"otvet":"3","comments":"Из всех перечисленных неисправностей только неработающий стеклоподъемник не является причиной запрещения эксплуатации вашего автомобиля (Перечень, п. 4)."},{"id":"21","biletNumber":"2","questNumber":"1","quest":"Сколько полос для движения имеет данная дорога?","v":["Две.","Четыре.","Пять.",null,null],"otvet":"2","realUrl":"","comments":"Дорога имеет всего четыре полосы для движения, так как каждая из проезжих частей разделена разметкой на две полосы (п. 1.2)."},{"id":"196","biletNumber":"10","questNumber":"16","quest":"Разрешен ли Вам въезд на железнодорожный переезд в данной ситуации?","v":["Разрешен.","Разрешен, если отсутствует приближающийся поезд.","Запрещен.",null,null],"otvet":"3","realUrl":"","comments":"Независимо от положения шлагбаума Вы должны остановиться перед ним, поскольку красный сигнал светофора запрещает движение через переезд, даже если отсутствует приближающийся поезд (п. 15.3)."},{"id":"36","biletNumber":"2","questNumber":"16","quest":"Разрешается ли водителю выполнить объезд грузового автомобиля?","v":["Разрешается.","Разрешается, если между шлагбаумом и остановившимся грузовым автомобилем расстояние более 5 м.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Водитель грузового автомобиля остановился перед железнодорожным переездом, а объезд стоящих перед переездом ТС с выездом на полосу встречного движения запрещен (п. 15.3)."},{"id":"535","biletNumber":"27","questNumber":"15","quest":"Кому Вы обязаны уступить дорогу при повороте налево?","v":["Только легковому автомобилю.","Легковому автомобилю и автобусу.","Всем транспортным средствам.",null,null],"otvet":"2","realUrl":"","comments":"Поскольку Вы подъезжаете к перекрестку по второстепенной дороге (знаки [2.4] «Уступите дорогу» и [8.13.3] «Направление главной дороги»), Вам необходимо уступить дорогу только автобусу и легковому автомобилю (п. 13.9). А вот по отношению к мотоциклу Вы пользуетесь преимуществом по правилам проезда перекрестков равнозначных дорог (п. 13.10) и (п. 13.11), поскольку находитесь от него справа."},{"id":"461","biletNumber":"24","questNumber":"1","quest":"При движении на легковом автомобиле, оборудованном ремнями безопасности, должны быть пристегнуты:","v":["Только водитель.","Водитель и пассажир на переднем сиденье.","Все лица, находящиеся в автомобиле.",null,null],"otvet":"3","comments":"При движении на легковом автомобиле не только водитель, но и все пассажиры ТС, оборудованного ремнями безопасности, должны быть пристегнуты (п. 2.1.2)."},{"id":"101","biletNumber":"6","questNumber":"1","quest":"Что называется разрешенной максимальной массой транспортного средства?","v":["Максимально допустимая для перевозки масса груза, установленная предприятием-изготовителем.","Масса снаряженного транспортного средства без учета массы водителя, пассажиров и груза, установленная предприятием-изготовителем.","Масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой.",null,null],"otvet":"3","comments":"Разрешенная максимальная масса - масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой (п. 1.2)."},{"id":"241","biletNumber":"13","questNumber":"1","quest":"Соответствуют ли действия водителя Правилам, если он движется посередине дороги?","v":["Соответствуют.","Соответствуют, если отсутствуют встречные транспортные средства.","Не соответствуют.",null,null],"otvet":"3","realUrl":"","comments":"В данной ситуации водитель нарушает Правила, поскольку на всех дорогах установлено правостороннее движение и водители должны занимать для движения правую сторону дороги (п. 1.4)."},{"id":"292","biletNumber":"15","questNumber":"12","quest":"Кто из водителей нарушил правила остановки?","v":["Оба.","Только водитель автомобиля.","Только водитель мотоцикла.","Никто не нарушил.",null],"otvet":"1","realUrl":"","comments":"Оба водителя нарушили Правила, так как водитель мотоцикла должен был остановиться на обочине, а остановка слева вне населенных пунктов запрещена (п. 12.1)."},{"id":"449","biletNumber":"23","questNumber":"9","quest":"На этом участке дороги Вам запрещается:","v":["Только разворот.","Только обгон или объезд.","Только перестроение на левую полосу с последующей остановкой на обочине.","Любой маневр из перечисленных.",null],"otvet":"3","realUrl":"","comments":"Разметку 1.11 всегда можно пересекать со стороны прерывистой линии, а со стороны сплошной - только при завершении обгона или объезда. Таким образом, на этом участке дороги можно разворачиваться, обгонять и объезжать препятствия. Остановка и стоянка на левой стороне дороги вне населенных пунктов запрещаются (п. 12.1). P.S. В вопросе спрашивают что запрещается, а не разрешается."},{"id":"431","biletNumber":"22","questNumber":"11","quest":"Какие ограничения, относящиеся к обгону, действуют на железнодорожных переездах и вблизи них?","v":["Обгон запрещен только на переезде.","Обгон запрещен на переезде и ближе чем за 100 м перед ним.","Обгон запрещен на переезде и на расстоянии 100 м до и после него.",null,null],"otvet":"2","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. 11.4)."},{"id":"422","biletNumber":"22","questNumber":"2","quest":"Какие из предупреждающих и запрещающих знаков являются временными?","v":["Установленные на переносной стойке.","Имеющие желтый фон и установленные в местах производства дорожных работ.","Все перечисленные.",null,null],"otvet":"2","comments":"Желтый фон на установленных в местах производства дорожных работ предупреждающих знаках [1.8], [1.15], [1.16], [1.18]-[1.21], [1.33], а также запрещающих знаках [3.11]-[3.16], [3.18.1]-[3.25]) означает, что эти знаки являются временными. P.S. Вопрос только о двух типов знаков, а не о любых."},{"id":"357","biletNumber":"18","questNumber":"17","quest":"Разрешено ли перевозить людей в буксируемом легковом автомобиле?","v":["Разрешено.","Разрешено только при буксировке на гибкой или жесткой сцепке.","Запрещено.",null,null],"otvet":"2","comments":"Вы можете перевозить людей в буксируемом легковом автомобиле, когда буксировка осуществляется на жесткой или гибкой сцепке (п. 20.2). Однако из-за невысокой эксплуатационной надежности неисправного ТС эта перевозка сопряжена с определенной опасностью и должна рассматриваться как вынужденная и нежелательная. При буксировке методом частичной погрузки нахождение людей в салоне легкового автомобиля запрещено."},{"id":"518","biletNumber":"26","questNumber":"18","quest":"В каком случае запрещается эксплуатация транспортных средств?","v":["Двигатель не развивает максимальной мощности.","Двигатель неустойчиво работает на холостых оборотах.","Имеется неисправность в системе выпуска отработавших газов.",null,null],"otvet":"3","comments":"Если имеются неисправности в глушителе вашего ТС, его эксплуатация запрещена (Перечень, п. 6.3)."},{"id":"623","biletNumber":"32","questNumber":"3","quest":"Разрешено ли Вам при управлении легковым автомобилем с прицепом продолжить движение в прямом направлении?","v":["Разрешено.","Разрешено, если Вы проживаете в обозначенной знаком зоне.","Запрещено.",null,null],"otvet":"1","realUrl":"","comments":"Знак [3.7] \"Движение с прицепом запрещено\" запрещает движение с прицепом только грузовых автомобилей и тракторов, а также буксировку любых механических транспортных средств. На легковом автомобиле с прицепом вы можете проехать в прямом направлении."},{"id":"610","biletNumber":"31","questNumber":"10","quest":"Движение в населенном пункте со скоростью более 60 км\/ч разрешается:","v":["Только при выполнении обгона.","Только если установлены дорожные знаки, разрешающие движение со скоростью более 60 км\/ч.","В обоих перечисленных случаях.",null,null],"otvet":"2","comments":"Правила запрещают в населенных пунктах движение со скоростью более 60 км\/ч, в том числе при обгоне (п. 10.2), за исключением тех мест, где установлены знаки [3.24] \"Ограничение максимальной скорости\", допускающие более высокие предельные скорости движения."},{"id":"22","biletNumber":"2","questNumber":"2","quest":"Можно ли Вам въехать на мост первым?","v":["Можно.","Можно, если Вы не затрудните движение встречному автомобилю.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Знак [2.7] «Преимущество перед встречным движением» дает Вам право первым въехать на узкий мост, поскольку водитель встречного автомобиля в этой ситуации должен уступить дорогу тем, кто находится не только на мосту, но и на противоположном подъезде к нему."}]