[{"id":"690","biletNumber":"35","questNumber":"10","quest":"С какой максимальной скоростью Вы имеете право продолжить движение на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т после въезда на примыкающую слева дорогу?","v":["60 км\/ч.","70 км\/ч.","90 км\/ч.",null,null],"otvet":"1","realUrl":"","comments":"Знак [5.23.1] \"Начало населенного пункта\" (на белом фоне) информирует вас о въезде в населенный пункт, где на всех дорогах движение разрешается со скоростью не более 60 км\/ч (п. 10.2)."},{"id":"618","biletNumber":"31","questNumber":"18","quest":"Разрешается ли устанавливать на одну ось легкового автомобиля шины с различными рисунками протектора?","v":["Разрешается.","Разрешается только на заднюю ось.","Запрещается.",null,null],"otvet":"3","comments":"Рисунок протектора существенно влияет на сцепление шин с дорогой, поэтому не допускается устанавливать на одну ось шины с различным рисунком протектора (Перечень, п. 5.5)."},{"id":"186","biletNumber":"10","questNumber":"6","quest":"Каким транспортным средствам разрешено продолжить движение?","v":["Легковому автомобилю и маломестному автобусу.","Только автобусу.","Только легковому автомобилю.","Обоим транспортным средствам движение запрещено.",null],"otvet":"1","realUrl":"","comments":"Регулировщик по какой-то причине взял управление движением на перекрестке на себя. Водители должны выполнять требования его сигналов, несмотря на то, что они противоречат сигналам светофора (п. 6.15). Исходя из его сигнала, оба водителя могут продолжить движение (п. 6.10)."},{"id":"766","biletNumber":"39","questNumber":"6","quest":"Вам можно двигаться:","v":["Только налево.","Налево и в обратном направлении.","В любом направлении.",null,null],"otvet":"3","realUrl":"","comments":"Если регулировщик обращен к Вам левым боком, а правая рука вытянута вперед, движение разрешено во всех направлениях: прямо, направо, налево и в обратном направлении (п. 6.10)."},{"id":"234","biletNumber":"12","questNumber":"14","quest":"При движении в каком направлении Вы должны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом?","v":["Только налево.","Налево и в обратном направлении.","В любом.",null,null],"otvet":"3","realUrl":"","comments":"Даже не имея на перекрестке равнозначных дорог помехи справа (п. 13.11), вы должны в любом направлянии движения уступить дорогу легковому автомобилю с включенными проблесковым маячком синего цвета и специальным звуковым сигналом (п. 3.2)."},{"id":"612","biletNumber":"31","questNumber":"12","quest":"Можно ли Вам поставить автомобиль на стоянку в указанном месте?","v":["Можно.","Можно только при видимости дороги не менее 100 м.","Нельзя.",null,null],"otvet":"1","realUrl":"","comments":"Ставить автомобиль на стоянку в условиях ограниченной видимости (знак [1.11.1] «Опасный поворот») запрещается только на проезжей части (п. 12.4) и (п. 12.5). Поставив автомобиль на стоянку на обочине, Вы не нарушите Правил."},{"id":"602","biletNumber":"31","questNumber":"2","quest":"Какие из указанных знаков информируют о приближении к началу участка дороги со встречным движением?","v":["Только А.","А и Б.","Все.",null,null],"otvet":"1","realUrl":"","comments":"О приближении к началу участка дороги со встречным движением вас информирует знак А ([1.21] «Двустороннее движение»), который устанавливается перед участком дороги (проезжей части) с двусторонним движением, если ему предшествует участок с односторонним движением. Знак Б ([5.8] «Реверсивное движение») показывает начало участка дороги, на котором по одной или нескольким полосам движения его направление может изменяться на противоположное, а знак В ([5.15.7] «Направление движения по полосам») применяется при организации движения в одном направлении по двум полосам трехполосной дороги. Правильный ответ - Только А."},{"id":"627","biletNumber":"32","questNumber":"7","quest":"Обязаны ли Вы включить указатели правого поворота перед въездом на этот перекресток?","v":["Обязаны.","Обязаны только при наличии движущихся сзади транспортных средств.","Не обязаны.",null,null],"otvet":"1","realUrl":"","comments":"При въезде на перекресток, где организовано круговое движение, осуществляется поворот, причем водителю разрешается въезжать на такой перекресток не только из правой по лосы (п. 8.5). Поскольку в этом случае в соответствии со знаком 4.3 «Круговое движение» водитель поворачивает направо, то перед поворотом он обязан включить указатели правого поворота (п. 8.1)."},{"id":"519","biletNumber":"26","questNumber":"19","quest":"Уменьшение тормозного пути транспортного средства, не оборудованного антиблокировочной тормозной системой, достигается:","v":["Путем нажатия на педаль тормоза до упора.","Путем прерывистого нажатия на педаль тормоза.","Путем нажатия на педаль тормоза с одновременным использованием стояночной тормозной системы.",null,null],"otvet":"2","comments":"Уменьшение тормозного пути достигается путем прерывистого нажатия на педаль тормоза, так как заблокированные колеса скользят по дороге, увеличивая при этом тормозной путь."},{"id":"453","biletNumber":"23","questNumber":"13","quest":"Как следует поступить в этой ситуации, если Вам необходимо повернуть направо?","v":["Остановиться и дождаться другого сигнала регулировщика.","Повернуть направо, уступив дорогу пешеходам.","Повернуть направо, имея преимущество в движении перед пешеходами.",null,null],"otvet":"2","realUrl":"","comments":"Если регулировщик обращен к вам левым боком, а его правая рука вытянута вперед, движение Вам разрешено во всех направлениях: прямо, направо, налево, в обратном направлении (п. 6.10). Однако при повороте направо следует уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. 13.1)."},{"id":"53","biletNumber":"3","questNumber":"13","quest":"При движении прямо Вы:","v":["Должны остановиться перед стоп-линией.","Можете продолжить движение через перекресток без остановки.","Должны уступить дорогу транспортным средствам, движущимся с других направлений.",null,null],"otvet":"2","realUrl":"","comments":"Вы приближаетесь к регулируемому перекрестку и можете проехать его без остановки, поскольку включен зеленый, разрешающий, сигнал светофора (п. 6.15). Выполнять требование знака [2.5] \"Движение без остановки запрещено\" Вы должны только в том случае, если светофор будет выключен или переведен на режим желтого мигающего сигнала (п. 13.3) ПДД."},{"id":"450","biletNumber":"23","questNumber":"10","quest":"Разрешается ли Вам выехать на трамвайные пути встречного направления в данной ситуации?","v":["Разрешается.","Разрешается только при отсутствии встречного трамвая.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Выезд на трамвайные пути встречного направления запрещен. Из этого правила исключений нет (п. 9.6)."},{"id":"182","biletNumber":"10","questNumber":"2","quest":"Какие из указанных знаков распространяют свое действие только на период времени, когда покрытие проезжей части влажное?","v":["Только А.","А и Б.","Все.",null,null],"otvet":"1","realUrl":"","comments":"Только установленные вместе знаки А ([3.24] «Ограничение максимальной скорости» и [8.16] «Влажное покрытие») распространяют свое действие на период времени, когда покрытие влажное (дождь, мокрый снег). Другие знаки предупреждают о возможной опасности: Б ([1.18] «Выброс гравия») предупреждает о приближении к участку дороги, где возможен выброс гравия или щебня из-под колес автомобиля; В ([1.15] «Скользкая дорога») предупреждает о приближении к участку дороги с повышенной скользкостью, которая может быть вызвана различными причинами (гололедица, снежный накат и т. д.)."},{"id":"503","biletNumber":"26","questNumber":"3","quest":"В зоне действия этого знака разрешается использовать звуковой сигнал:","v":["Только для предупреждения об обгоне.","Только для предотвращения дорожно-транспортного происшествия.","В обоих перечисленных случаях.",null,null],"otvet":"2","realUrl":"","comments":"Знак [3.26] «Подача звукового сигнала запрещена» допускает подачу сигнала только в одном случае - для предотвращения дорожно-транспортного происшествия. Вне населенных пунктов, где нет этого знака, звуковой сигнал можно использовать также для предупреждения других водителей об обгоне."},{"id":"34","biletNumber":"2","questNumber":"14","quest":"В каком случае Вы имеете преимущество?","v":["Только при повороте направо.","Только при повороте налево.","В обоих перечисленных случаях.",null,null],"otvet":"3","realUrl":"","comments":"Находящийся слева грузовой автомобиль должен уступить вам дорогу (п. 13.11), и поэтому данный перекресток равнозначных дорог вы проедете первым. При этом конфигурация перекрестка не влияет на очередность проезда."},{"id":"379","biletNumber":"19","questNumber":"19","quest":"Для прекращения заноса, вызванного торможением, водитель в первую очередь должен:","v":["Прекратить начатое торможение.","Выключить сцепление.","Продолжить торможение, не изменяя усилия на педаль тормоза.",null,null],"otvet":"1","comments":"Занос на скользкой дороге может возникнуть при торможении из-за блокировки задних колес автомобиля. В этом случае необходимо в первую очередь устранить причину заноса, т.е. прекратить начатое торможение. В дальнейшем поворотом рулевого колеса в сторону заноса можно выровнять траекторию движения автомобиля."},{"id":"621","biletNumber":"32","questNumber":"1","quest":"По требованию каких лиц водители обязаны проходить освидетельствование на состояние алкогольного опьянения и медицинское освидетельствование на состояние опьянения?","v":["Всех регулировщиков.","Должностных лиц, уполномоченных на осуществление федерального государственного надзора в области безопасности дорожного движения.","Любых сотрудников полиции.",null,null],"otvet":"2","comments":"Водитель обязан проходить освидетельствование на состояние алкогольного опьянения и медицинское освидетельствование на состояние опьянения по требованию должностных лиц, которым предоставлено право государственного надзора (п. 2.3.2). К таким лицам относятся сотрудники ГИБДД."},{"id":"641","biletNumber":"33","questNumber":"1","quest":"Какой маневр намеревается выполнить водитель легкового автомобиля?","v":["Обгон.","Перестроение с дальнейшим опережением.","Объезд.",null,null],"otvet":"2","realUrl":"","comments":"Водитель легкового автомобиля намеревается выполнить перестроение с дальнейшим опрережением грузового автомобиля (п. 1.2). Этот маневр не является обгоном, так как не осуществляется выезд на полосу встречного движения."},{"id":"405","biletNumber":"21","questNumber":"5","quest":"Данная вертикальная разметка:","v":["Запрещает стоянку транспортных средств.","Запрещает остановку транспортных средств.","Обозначает бордюры на опасных участках дорог.",null,null],"otvet":"3","realUrl":"","comments":"Данная разметка 2.7 применяется для обозначения возвышающихся островков безопасности и бордюров на опасных участках дорог."},{"id":"444","biletNumber":"23","questNumber":"4","quest":"В каких направлениях Вам разрешено продолжить движение?","v":["Только прямо.","Прямо или налево.","Прямо, налево или в обратном направлении.",null,null],"otvet":"2","realUrl":"","comments":"Знак [5.15.2] \"Направления движения по полосе\" разрешает вам двигаться по средней полосе только прямо или налево, так как разворот разрешается лишь из крайней левой полосы."}]