[{"id":"410","biletNumber":"21","questNumber":"10","quest":"Разрешается ли Вам, управляя легковым автомобилем, продолжить движение по трамвайным путям попутного направления?","v":["Разрешается.","Разрешается только для поворота налево и разворота.","Запрещается.",null,null],"otvet":"3","realUrl":"","comments":"Правила (п. 9.6) разрешают движение:по расположенным слева трамвайным путям попутного направления только при отсутствии знаков [5.15.1] \"Направления движения по полосам\"или [5.15.2] \"Направление движения по полосе\". Знак [5.15.2] запрещает использовать для движения трамвайные пути и предписывает для движения прямо, поворота налево и разворота использовать левую полосу проезжей части (п. 8.5)."},{"id":"160","biletNumber":"8","questNumber":"20","quest":"Как оказать первую помощь при отморожении и переохлаждении?","v":["Растереть пораженные участки тела снегом или шерстью, затем их утеплить, дать алкоголь, переместить в теплое помещение.","Утеплить пораженные участки тела и обездвижить их, укутать пострадавшего теплой одеждой или пледом, дать теплое питье, переместить в теплое помещение.","Смазать пораженные участки тела кремом, наложить согревающий компресс и грелку, переместить в теплое помещение, дать теплое питье.",null,null],"otvet":"2","comments":"При отморожении и переохлаждении необходимо максимально снизить потери тепла с поверхности тела пострадавшего. С этой целью утепляют пораженные участки тела и обездвиживают их, укутывают пострадавшего теплой одеждой или пледом (Перечень мероприятий, п. 8.12), дают теплое питье, перемещают в теплое помещение. Давать алкоголь на морозе категорически запрещено, так как в первую очередь он расширяет сосуды кожи, усиливая отдачу тепла организмом."},{"id":"751","biletNumber":"38","questNumber":"11","quest":"Можно ли Вам начать обгон?","v":["Можно.","Можно, если обгон будет завершен до перекрестка.","Нельзя.",null,null],"otvet":"2","realUrl":"","comments":"Вы приближаетесь к нерегулируемому перекрестку по второстепенной дороге (знак [2.4] «Уступите дорогу»). На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. 11.4). Следовательно, в данной ситуации обгон грузового автомобиля можно начать лишь в том случае, если он будет завершен до перекрестка."},{"id":"616","biletNumber":"31","questNumber":"16","quest":"Разрешено ли обучать вождению на этой дороге?","v":["Запрещено.","Разрешено только при движении по крайней правой полосе проезжей части.","Разрешено.",null,null],"otvet":"3","realUrl":"","comments":"С 2020 года учебная езда на дорогах, обозначенных знаком [5.1]  «Автомагистраль» и предназначенных для движения с высокими скоростями разрешена без ограничений."},{"id":"689","biletNumber":"35","questNumber":"9","quest":"Для обеспечения безопасности при выезде задним ходом с места стоянки, имеющего ограниченную видимость, необходимо:","v":["Подать звуковой сигнал.","Включить аварийную сигнализацию.","Прибегнуть к помощи других лиц.",null,null],"otvet":"3","comments":"При выезде задним ходом с места стоянки, имеющего ограниченную видимость, необходимо прибегнуть к помощи других лиц, которые могли бы помочь водителю обеспечить безопасность движения (п. 8.12). Не путайте понятия \"Ограниченная видимость\" и \"Недостаточная видимость\" (п. 1.2)"},{"id":"270","biletNumber":"14","questNumber":"10","quest":"Допускается ли движение автомобилей по тротуарам или пешеходным дорожкам?","v":["Допускается.","Допускается только при доставке грузов к торговым и другим предприятиям, расположенным непосредственно у тротуаров или пешеходных дорожек, если отсутствуют другие возможности подъезда.","Не допускается.",null,null],"otvet":"2","comments":"Тротуары и пешеходные дорожки не предназначены для движения ТС. Однако как исключение допускается подъезд, если отсутствуют иные возможности, к торговым предприятиям и другим объектам, расположенным непосредственно у этих тротуаров или дорожек при доставке грузов (п. 9.9)."},{"id":"746","biletNumber":"38","questNumber":"6","quest":"Преимущество перед другими участниками движения имеет водитель автомобиля:","v":["Только с включенным проблесковым маячком синего или бело-лунного цвета.","Только с включенным проблесковым маячком оранжевого или желтого цвета.","Только с включенными проблесковым маячком синего (синего и красного) цвета и специальным звуковым сигналом.","Любого из перечисленных.",null],"otvet":"3","comments":"Водитель автомобиля имеет преимущество перед другими участниками движения только в том случае, если на автомобиле включены проблесковый маячок синего цвета и специальный звуковой сигнал (п. 3.1)."},{"id":"361","biletNumber":"19","questNumber":"1","quest":"Сколько проезжих частей имеет данная дорога?","v":["Одну.","Две.","Четыре.",null,null],"otvet":"2","realUrl":"","comments":"Данная дорога имеет две проезжие части, отделенные друг от друга разделительной полосой (п. 1.2), каждая из которых имеет две полосы для движения."},{"id":"598","biletNumber":"30","questNumber":"18","quest":"Какое административное наказание может быть назначено водителю транспортного средства за оставление в нарушение Правил места дорожно-транспортного происшествия, участником которого он является?","v":["Только штраф в размере от 1000 до 1500 рублей.","Штраф в размере от 1000 до 1500 рублей или лишение права управления транспортными средствами на срок от 1 года до 1,5 лет.","Лишение права управления транспортными средствами на срок от 1 года до 1,5 лет или административный арест на срок до 15 суток.",null,null],"otvet":"3","comments":"В соответствии со статьей 12.27 часть 2 Кодекса об Административных Правонарушениях РФ - оставление водителем в нарушение Правил дорожного движения места дорожно-транспортного происшествия, участником которого он являлся, - влечет лишение права управления транспортными средствами на срок от одного года до полутора лет, или административный арест на срок до пятнадцати суток."},{"id":"370","biletNumber":"19","questNumber":"10","quest":"С какой скоростью Вы имеете право продолжить движение в населенном пункте по левой полосе?","v":["Не более 40 км\/ч.","Не более 60 км\/ч.","Не менее 40 км\/ч и не более 60 км\/ч.",null,null],"otvet":"3","realUrl":"","comments":"Знак 40 \"Ограничение минимальной скорости\"с табличкой [8.14] \"Полоса движения\" предписывает двигаться по левой полосе со скоростью не менее 40 км\/ч. Однако при этом в населенном пункте Вы не имеете права развивать скорость более 60 км\/ч (п. 10.2)."},{"id":"592","biletNumber":"30","questNumber":"12","quest":"Можно ли водителю поставить автомобиль на стоянку указанным способом?","v":["Можно.","Можно, если при этом не будут созданы помехи для движения других транспортных средств.","Нельзя.",null,null],"otvet":"3","realUrl":"","comments":"Ставить автомобиль под углом к краю проезжей части разрешается только там, где имеется местное уширение проезжей части. В других местах водитель обязан ставить автомобиль параллельно краю проезжей части (п. 12.2)."},{"id":"521","biletNumber":"27","questNumber":"1","quest":"Если в результате дорожно-транспортного происшествия (ДТП) вред причинен только имуществу, то, предварительно зафиксировав положение транспортных средств по отношению друг другу и объектам дорожной инфраструктуры, следы и предметы, относящиеся к ДТП, повреждения транспортных средств, водитель, причастный к ДТП:","v":["Обязан освободить проезжую часть, если движению других транспортных средств создается препятствие.","Обязан освободить проезжую часть.","Имеет право по своему усмотрению освободить проезжую часть.",null,null],"otvet":"1","comments":"В соответствии с п. 2.6.1 водители, причастные к ДТП, в результате которого вред причинен только имуществу, могут оформить документы о ДТП с участием уполномоченных на то сотрудников полиции на ближайшем посту дорожно-патрульной службы или в подразделении полиции, если обстоятельства причинения вреда в связи с повреждением имущества в результате ДТП, а положение ТС по отношению друг к другу и объектам дорожной инфраструктуры, следы и предметы, относящиеся к происшествию, и повреждения ТС предварительно зафиксированы, в том числе средствами фотосъемки или видеозаписи. При этом водители обязаны освободить проезжую часть, если движению других транспортных средств создается препятствие."},{"id":"291","biletNumber":"15","questNumber":"11","quest":"Разрешается ли на двухполосной дороге выполнять обгон на перекрестках?","v":["Разрешается.","Разрешается только на нерегулируемых перекрестках.","Разрешается только на перекрестках неравнозначных дорог при движении по главной дороге.","Запрещается.",null],"otvet":"3","comments":"На нерегулируемых перекрестках неравнозначных дорог обгон разрешен только при движении по главной дороге (п. 11.4)."},{"id":"451","biletNumber":"23","questNumber":"11","quest":"В данной ситуации Вы:","v":["Должны уступить дорогу, так как препятствие находится на Вашей полосе движения.","Должны уступить дорогу, так как встречный автомобиль движется на спуск.","Имеете право проехать первым, так как Вы движетесь на подъем.",null,null],"otvet":"3","realUrl":"","comments":"Знак [1.14] «Крутой подъем» предупреждает о том, что Вы въезжаете на подъем. Так как в данной ситуации встречный разъезд затруднен, уступить дорогу должен водитель встречного легкового автомобиля, поскольку он движется на спуск (п. 11.7)."},{"id":"668","biletNumber":"34","questNumber":"8","quest":"Можно ли водителю легкового автомобиля в данной ситуации начать движение от тротуара?","v":["Можно.","Можно, если при этом не будут созданы помехи грузовому автомобилю.","Нельзя.",null,null],"otvet":"2","realUrl":"","comments":"Поскольку грузовой автомобиль движется по соседней полосе, водитель легкового автомобиля может начать движение от тротуара, но только если не создает ему помех (п. 8.1)."},{"id":"98","biletNumber":"5","questNumber":"18","quest":"При каком максимальном значении суммарного люфта в рулевом управлении допускается эксплуатация легкового автомобиля?","v":["10 градусов.","20 градусов.","25 градусов.",null,null],"otvet":"1","comments":"Суммарный люфт в рулевом управлении легкового автомобиля не должен превышать 10 градусов (Перечень, п. 2.1)."},{"id":"289","biletNumber":"15","questNumber":"9","quest":"Как Вам следует действовать, выезжая с места стоянки одновременно с другим автомобилем?","v":["Уступить дорогу.","Проехать первым.","По взаимной договоренности с водителем этого автомобиля.",null,null],"otvet":"1","realUrl":"","comments":"Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами (в данном случае на парковке), Вы должны уступить дорогу ТС, приближающемуся справа (п. 8.9)."},{"id":"596","biletNumber":"30","questNumber":"16","quest":"В каком случае водитель транспортного средства, приближающегося к нерегулируемому пешеходному переходу, обязан уступить дорогу пешеходам?","v":["Если пешеходы переходят дорогу.","Если пешеходы вступили на проезжую часть (трамвайные пути) для осуществления перехода.","В обоих перечисленных случаях.",null,null],"otvet":"3","comments":"Водитель транспортного средства, приближающегося к нерегулируемому пешеходному переходу, обязан уступить дорогу пешеходам, переходящим дорогу или вступившим на проезжую часть (трамвайные пути) для осуществления перехода (п. 14.1)."},{"id":"209","biletNumber":"11","questNumber":"9","quest":"Вам можно выполнить разворот:","v":["Только по траектории А.","По траекториям А или В.","По любой траектории из указанных.",null,null],"otvet":"2","realUrl":"","comments":"Перед Вами нерегулируемый пешеходный переход, обозначенный разметкой 1.14.1 «Зебра». Правилами развороты запрещены только на самих пешеходных переходах (п. 8.11), поэтому Вы можете выполнить разворот по траектории А или В."},{"id":"301","biletNumber":"16","questNumber":"1","quest":"При наличии каких условий в случаях вынужденной остановки транспортного средства или дорожно-транспортного происшествия водитель обязан быть одетым в куртку, жилет или жилет-накидку с полосами световозвращающего материала?","v":["Если это произошло вне населенных пунктов.","Если это произошло в темное время суток либо в условиях ограниченной видимости.","Если водитель находится на проезжей части или обочине.","При наличии всех перечисленных условий.",null],"otvet":"4","comments":"В случае вынужденной остановки ТС или ДТП вне населенных пунктов в темное время суток либо в условиях ограниченной видимости при нахождении на проезжей части или обочине водитель обязан быть одетым в куртку, жилет или жилет-накидку с полосами световозвращающего материала, соответствующих требованиям ГОСТа п. 2.3.4. Нововведение с 18 марта 2018"}]